[
  {
    "gunes": "Allah'ın izni olmaksızın hiçbir musibet başa gelmez. Kim Allah'a inanırsa, Allah onun kalbini doğruya iletir. Allah her şeyi hakkıyla bilendir",
    "gunes_h_ayet": "Tegâbün Sûresi 11.Ayet",
    "sabah": " Hamd, âlemlerin Rabbi olan Allah`a mahsustur.(O,) Rahmândır, Rahîmdir.",
    "sabah_h_ayet": "Fâtiha Sûresi 2,3 Ayet",
    "ogle": "Bu, kendisinde şüphe olmayan kitaptır. Allah'a karşı gelmekten sakınanlar için yol göstericidir.",
    "ogle_h_ayet": "Bakara Sûresi 2.Ayet",
    "ikindi": "İşte onlar Rab'lerinden (gelen) bir doğru yol üzeredirler ve kurtuluşa erenler de işte onlardır.",
    "ikindi_h_ayet": "Bakara Sûresi 5.Ayet",
    "aksam": "Yakınlarınız ve çocuklarınız size asla fayda vermeyecektir. Kıyamet günü Allah aranızı ayıracaktır. Allah, yaptıklarınızı hakkıyla görendir.",
    "aksam_h_ayet": "Mümtehine Sûresi 3.Ayet",
    "yatsi": "\"Ey Rabbimiz! Bizi, inkar edenlerin zulmüne uğratma. Bizi bağışla. Ey Rabbimiz! Şüphesiz sen mutlak güç sahibisin, hüküm ve hikmet sahibisin.\"",
    "yatsi_h_ayet": "Mümtehine Sûresi 5.Ayet"
  },
  {
    "gunes": "Allah'a itaat edin, peygambere de itaat edin. Eğer yüz çevirirseniz, bilin ki elçimize düşen sadece apaçık bir tebliğdir.",
    "gunes_h_ayet": "Tegâbün Sûresi 12.Ayet",
    "sabah": "(Rabbimiz!) Ancak sana ibâdet ederiz ve ancak senden yardım dileriz. ",
    "sabah_h_ayet": "Fâtiha Sûresii 5. Ayet",
    "ogle": "Onlar gaybe inanırlar, namazı dosdoğru kılarlar, kendilerine rızık olarak verdiğimizden de Allah yolunda harcarlar. ",
    "ogle_h_ayet": "Bakara Sûresi 3.Ayet",
    "ikindi": "Ey İman edenler! Benim de düşmanım, sizin de düşmanınız olanları dost edinmeyin. Siz onlara sevgi gösteriyorsunuz. Halbuki onlar size gelen hakkı inkâr ettiler. Rabbiniz olan Allah'a inandınız diye Resûlü ve sizi yurdunuzdan çıkarıyorlar. Eğer rızamı kazanmak üzere benim yolumda cihad etmek için çıktıysanız (böyle yapmayın). Onlara gizlice sevgi besliyorsunuz. Oysa ben sizin gizlediğinizi de, açığa vurduğunuzu da bilirim. Sizden kim bunu yaparsa mutlaka doğru yoldan sapmıştır. ",
    "ikindi_h_ayet": "Mümtehine Sûresi 1.Ayet",
    "aksam": "Hiç şüphe yok ki Allah, kendi yolunda, duvarları birbirine kenetlenmiş bir bina gibi saf bağlayarak çarpışanları sever.",
    "aksam_h_ayet": "Saf Sûresi 4.Ayet",
    "yatsi": "Hani, Meryem oğlu İsa, \"Ey İsrailoğulları! Şüphesiz ben, Allah'ın size, benden önce gelen Tevrat'ı doğrulayıcı ve benden sonra gelecek, Ahmed adında bir peygamberi müjdeleyici (olarak gönderdiği) peygamberiyim\" demişti. Fakat (İsa) onlara apaçık mucizeleri getirince, \"Bu, apaçık bir sihirdir\" dediler.",
    "yatsi_h_ayet": "Saf Sûresi 6.Ayet"
  },
  {
    "gunes": "Allah, kendisinden başka hiçbir ilah bulunmayandır. Mü'minler yalnız Allah'a tevekkül etsinler.",
    "gunes_h_ayet": "Tegâbün Sûresi 13.Ayet",
    "sabah": " Kendilerine ni`met verdiğin kimselerin yoluna; gazab edilmiş olanların ve dalâlete düşenlerin (yoluna) değil! (Âmîn!)",
    "sabah_h_ayet": "Fâtiha Sûresi  7. Ayet",
    "ogle": "Onlar sana indirilene de, senden önce indirilenlere de inanırlar. Ahirete de kesin olarak inanırlar.",
    "ogle_h_ayet": "Bakara Sûresi 4.Ayet",
    "ikindi": "Şâyet onlar sizi ele geçirirlerse, size düşman olurlar, size ellerini ve dillerini kötülükle uzatırlar ve inkar etmenizi arzu ederler",
    "ikindi_h_ayet": "Mümtehine Sûresi 2.Ayet",
    "aksam": "Hani Mûsâ kavmine, \"Ey kavmim! Allah'ın size gönderdiği peygamberi olduğumu bilip durduğunuz halde niçin bana eziyet ediyorsunuz?\" demişti. Onlar yoldan sapınca, Allah da kalplerini (doğru yoldan) saptırdı. Allah fasıklar topluluğunu hidayete erdirmez.",
    "aksam_h_ayet": "Saf Sûresi 5.Ayet",
    "yatsi": "O, kendisine ortak koşanlar hoşlanmasa da, dinini bütün dinlere üstün kılmak için peygamberini hidayet ve hak din ile gönderendir.",
    "yatsi_h_ayet": "Saf Sûresi 9.Ayet"
  },
  {
    "gunes": " Ey iman edenler! Eşlerinizden ve çocuklarınızdan size düşman olabilecekler vardır. Onlardan sakının. Ama affeder, hoş görüp vazgeçer ve bağışlarsanız şüphe yok ki Allah çok bağışlayandır, çok merhamet edendir.",
    "gunes_h_ayet": "Tegâbün Sûresi 14.Ayet",
    "sabah": "Kim, İslam'a davet olunduğu halde Allah'a karşı yalan uydurandan daha zalimdir? Allah, zalimler topluluğunu hidayete erdirmez.",
    "sabah_h_ayet": "Saf Sûresi 7.Ayet",
    "ogle": "Onlar ağızlarıyla Allah'ın nurunu söndürmek istiyorlar. Halbuki kafirler istemeseler de Allah nurunu tamamlayacaktır.",
    "ogle_h_ayet": "Saf Sûresi 8.Ayet",
    "ikindi": "Ey iman edenler! Sizi elem dolu bir azaptan kurtaracak bir ticaret göstereyim mi size? Allah'a ve peygamberine inanır, mallarınızla ve canlarınızla Allah yolunda cihat edersiniz. Eğer bilirseniz, bu sizin için çok hayırlıdır. ",
    "ikindi_h_ayet": "Saf Sûresi 10,11.Ayet",
    "aksam": "Ey iman edenler! Allah'ın yardımcıları olun. Nasıl ki Meryem oğlu İsa da havarilere, \"Allah'a giden yolda benim yardımcılarım kimdir?\" demişti. Havariler de, \"Biz Allah'ın yardımcılarıyız\" demişlerdi. Bunun üzerine İsrailoğullarından bir kesim inanmış, bir kesim de inkar etmişti. Nihayet biz inananları, düşmanlarına karşı destekledik. Böylece üstün geldiler.",
    "aksam_h_ayet": "Mümtehine Sûresi 14.Ayet",
    "yatsi": "Göklerdeki ve yerdeki her şey, mülkün sahibi, mukaddes, mutlak güç sahibi, hüküm ve hikmet sahibi olan Allah'ı tespih eder.",
    "yatsi_h_ayet": "Cuma Sûresi 1.Ayet"
  },
  {
    "gunes": "Mallarınız ve çocuklarınız ancak birer imtihandır; Allah katında ise büyük bir mükafat vardır. ",
    "gunes_h_ayet": "Tegâbün Sûresi 15.Ayet",
    "sabah": "O, ümmîlere, içlerinden, kendilerine âyetlerini okuyan, onları temizleyen, onlara kitabı ve hikmeti öğreten bir peygamber gönderendir. Halbuki onlar, bundan önce apaçık bir sapıklık içinde idiler.",
    "sabah_h_ayet": "Cuma Sûresi 2.Ayet",
    "ogle": "(Allah o peygamberi) onlardan henüz kendilerine katılmayan başkalarına da göndermiştir. O mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
    "ogle_h_ayet": "Cuma Sûresi 3.Ayet",
    "ikindi": "Tevrat'la yükümlü tutulup da onunla amel etmeyenlerin durumu, ciltlerle kitap taşıyan eşeğin durumu gibidir. Allah'ın âyetlerini inkar eden topluluğun hali ne kötüdür! Allah, zalimler topluluğunu hidayete erdirmez.",
    "ikindi_h_ayet": "Cuma Sûresi 5.Ayet",
    "aksam": "De ki: \"Ey Yahudi akidesini benimseyenler! Bütün insanlar değil de, yalnız kendinizin Allah'ın dostları olduğunu iddia ediyorsanız, (bunda da) samimi iseniz haydi ölümü isteyin!\" Ama onlar, daha evvel yaptıklarından dolayı asla ölümü istemezler. Allah zalimleri hakkıyla bilir.",
    "aksam_h_ayet": "Cuma Sûresi 6,7.Ayet",
    "yatsi": "(Ey Muhammed!) Münafıklar sana geldiklerinde, \"Senin, elbette Allah'ın peygamberi olduğuna şahitlik ederiz\" derler. Allah senin, elbette kendisinin peygamberi olduğunu biliyor. (Fakat) Allah o münafıkların hiç şüphesiz yalancılar olduklarına elbette şahitlik eder.",
    "yatsi_h_ayet": "Münâfikûn Sûresi 1.Ayet"
  },
  {
    "gunes": " O halde, gücünüz yettiği kadar Allah'a karşı gelmekten sakının. Dinleyin, itaat edin, kendi iyiliğiniz için harcayın. Kim nefsinin cimriliğinden korunursa işte onlar kurtuluşa erenlerin ta kendileridir.",
    "gunes_h_ayet": "Tegâbün Sûresi 16.Ayet",
    "sabah": "De ki: \"Sizin kendisinden kaçıp durduğunuz ölüm var ya, o mutlaka size ulaşacaktır. Sonra gaybı da, görünen âlemi de bilen Allah'a döndürüleceksiniz de, o size yapmakta olduklarınızı haber verecektir.\"",
    "sabah_h_ayet": "Cuma Sûresi 8.Ayet",
    "ogle": "Ey iman edenler! Cuma günü namaz için çağrı yapıldığı zaman, hemen Allah'ın zikrine koşun ve alışverişi bırakın. Eğer bilirseniz bu, sizin için daha hayırlıdır. ",
    "ogle_h_ayet": "Cuma Sûresi 9.Ayet",
    "ikindi": "Namaz kılınınca artık yeryüzüne dağılın ve Allah'ın lütfundan nasibinizi arayın. Allah'ı çok zikredin ki kurtuluşa eresiniz. ",
    "ikindi_h_ayet": "Cuma Sûresi 10.Ayet",
    "aksam": "(Durum böyle iken) onlar bir ticaret veya bir oyun eğlence gördükleri zaman hemen dağılıp ona koştular ve seni ayakta bıraktılar. De ki: \"Allah'ın yanında bulunan, eğlence ve ticaretten daha hayırlıdır. Allah, rızık verenlerin en hayırlısıdır.\"",
    "aksam_h_ayet": "Cuma Sûresi 11.Ayet",
    "yatsi": "Yeminlerini kalkan yaptılar da insanları Allah'ın yolundan çevirdiler. Gerçekten onların yaptıkları şey ne kötüdür! Bu, onların önce iman edip sonra inkar etmeleri, bu yüzden de kalplerine mühür vurulması sebebiyledir. Artık onlar anlamazlar.",
    "yatsi_h_ayet": "Münâfikûn Sûresi 2,3.Ayet"
  },
  {
    "gunes": " Eğer siz Allah'a güzel bir borç verirseniz Allah onu size, kat kat öder ve sizi bağışlar. Allah şükrün karşılığını verendir, Halîmdir (hemen cezalandırmaz, mühlet verir).",
    "gunes_h_ayet": "Tegâbün Sûresi 17.Ayet",
    "sabah": "Onları gördüğün zaman kalıpları hoşuna gider. Konuşurlarsa sözlerine kulak verirsin. Onlar sanki elbise giydirilmiş kereste gibidirler. Her kuvvetli sesi kendi aleyhlerine sanırlar. Onlar düşmandır, onlardan sakın! Allah onları kahretsin! Nasıl da (haktan) çevriliyorlar!",
    "sabah_h_ayet": "Münâfikûn Sûresi 4.Ayet",
    "ogle": "O münafıklara, \"Gelin, Allah'ın Resülü sizin için bağışlama dilesin\" denildiği zaman başlarını çevirirler ve sen onların büyüklük taslayarak uzaklaştıklarını görürsün.",
    "ogle_h_ayet": "Münâfikûn Sûresi 5.Ayet",
    "ikindi": "Onlara bağışlama dilesen de, dilemesen de onlar için birdir. Allah onları asla bağışlamayacaktır. Çünkü Allah, fasıklar topluluğunu doğru yola iletmez",
    "ikindi_h_ayet": "Münâfikûn Sûresi 6.Ayet",
    "aksam": " Onlar, \"Allah Resûlü'nün yanında bulunanlara (muhacirlere) bir şey vermeyin ki dağılıp gitsinler\" diyenlerdir. Halbuki göklerin ve yerin hazineleri Allah'ındır. Fakat münafıklar (bunu) anlamazlar.",
    "aksam_h_ayet": "Münâfikûn Sûresi 7.Ayet",
    "yatsi": "Onlar, \"Andolsun, eğer Medine'ye dönersek, üstün olan, zayıf olanı oradan mutlaka çıkaracaktır\" diyorlardı. Halbuki asıl üstünlük, ancak Allah'ın, Peygamberinin ve mü'minlerindir. Fakat münafıklar (bunu) bilmezler.",
    "yatsi_h_ayet": "Münâfikûn Sûresi 8.Ayet"
  },
  {
    "gunes": "O, gaybı da, görünen âlemi de bilendir, mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
    "gunes_h_ayet": "Tegâbün Sûresi 18.Ayet",
    "sabah": "Ey iman edenler! Mallarınız ve evlatlarınız sizi, Allah'ı zikretmekten alıkoymasın. Her kim bunu yaparsa, işte onlar ziyana uğrayanların ta kendileridir",
    "sabah_h_ayet": "Münâfikûn Sûresi 9.Ayet",
    "ogle": "Herhangi birinize ölüm gelip de, \"Ey Rabbim! Beni yakın bir zamana kadar geciktirsen de sadaka verip iyilerden olsam!\" demeden önce, size rızık olarak verdiğimiz şeylerden Allah yolunda harcayın.",
    "ogle_h_ayet": "Münâfikûn Sûresi 10.Ayet",
    "ikindi": "Allah, eceli geldiğinde hiçbir kimseyi asla ertelemez. Allah bütün yaptıklarınızdan haberdardır",
    "ikindi_h_ayet": "Münâfikûn Sûresi 11.Ayet",
    "aksam": "Göklerdeki ve yerdeki her şey Allah'ı tespih eder. Mülk yalnızca O'nundur, hamd de O'na mahsustur. O her şeye hakkıyla gücü yetendir. ",
    "aksam_h_ayet": "Tegâbün Sûresi 1.Ayet",
    "yatsi": "O, sizi yaratandır. Böyle iken kiminiz kâfir, kiminiz mü'mindir. Allah yaptıklarınızı hakkıyla görendir.",
    "yatsi_h_ayet": "Tegâbün Sûresi 2.Ayet"
  },
  {
    "gunes": "Ey peygamber! Kadınları boşamak istediğinizde onları iddetlerini dikkate alarak (temizlik halinde) boşayın ve iddeti sayın. Rabbiniz olan Allah'a karşı gelmekten sakının. Apaçık bir hayasızlık yapmaları dışında onları (bekleme süresince) evlerinden çıkarmayın, kendileri de çıkmasınlar. Bunlar Allah'ın sınırlarıdır. Kim Allah'ın sınırlarını aşarsa, şüphesiz kendine zulmetmiş olur. Bilemezsin, olur ki Allah, sonra yeni bir durum ortaya çıkarır",
    "gunes_h_ayet": "Talâk Sûresi 1.Ayet",
    "sabah": "Gökleri ve yeri hak ve hikmete uygun olarak yarattı. Sizi şekillendirdi ve şekillerinizi de güzel yaptı. Dönüş yalnız O'nadır. ",
    "sabah_h_ayet": "Tegâbün Sûresi 3.Ayet",
    "ogle": "Göklerdeki ve yerdeki her şeyi bilir. Gizlediklerinizi de açığa vurduklarınızı da bilir. Allah, göğüslerin özünü (kalplerde olanı) hakkıyla bilendir.",
    "ogle_h_ayet": "Tegâbün Sûresi 4.Ayet",
    "ikindi": "Daha önce inkar edip de inkarlarının cezasını tadanların haberi size gelmedi mi? Onlar için elem dolu bir azap da vardır.",
    "ikindi_h_ayet": "Tegâbün Sûresi 5.Ayet",
    "aksam": "Bu, peygamberlerinin, onlara apaçık mucizeler getirmeleri ve onların da, \"(Bizim gibi) insanlar mı bizi doğru yola iletecekmiş?\" deyip de inkar etmeleri ve yüz çevirmeleri sebebiyledir. Allah da hiçbir şeye muhtaç olmadığını göstermiştir. Allah her bakımdan sınırsız zengindir, övgüye layıktır. ",
    "aksam_h_ayet": "Tegâbün Sûresi 6.Ayet",
    "yatsi": " İnkar edenler, kesinlikle, öldükten sonra diriltilmeyeceklerini iddia ettiler. De ki: \"Hiç de öyle değil, Rabbime and olsun, mutlaka diriltileceksiniz, sonra da yaptıklarınız size elbette haber verilecektir. Bu, Allah'a kolaydır.\"",
    "yatsi_h_ayet": "Tegâbün Sûresi 7.Ayet"
  },
  {
    "gunes": "Boşanan kadınlar iddetlerinin sonuna varınca onları güzelce tutun, yahut onlardan güzelce ayrılın. İçinizden iki âdil kimseyi şahit tutun. Şahitliği Allah için dosdoğru yapın. İşte bununla Allah'a ve ahiret gününe inanan kimselere öğüt verilmektedir. Kim Allah'a karşı gelmekten sakınırsa Allah ona bir çıkış yolu açar.",
    "gunes_h_ayet": "Talâk Sûresi 2.Ayet",
    "sabah": " Artık siz Allah'a, peygamberine ve indirdiğimiz nûra (Kur'an'a) iman edin. Allah yaptıklarınızdan hakkıyla haberdardır.",
    "sabah_h_ayet": "Tegâbün Sûresi 8.Ayet",
    "ogle": "Toplanma vakti için Allah'ın sizi toplayacağı günü düşün. O gün aldanışın ortaya çıkacağı gündür. Kim Allah'a inanır ve salih amel işlerse, Allah onun kötülüklerini örter ve onu içinden ırmaklar akan, ebedi kalacakları cennetlere sokar. İşte bu büyük başarıdır.",
    "ogle_h_ayet": "Tegâbün Sûresi 9.Ayet",
    "ikindi": "İnkar eden ve âyetlerimizi yalanlayanlara gelince, işte onlar, içinde ebedi kalmak üzere cehennemliklerdir. Ne kötü varılacak yerdir orası!",
    "ikindi_h_ayet": "Tegâbün Sûresi 10.Ayet",
    "aksam": "Allah'ın izni olmaksızın hiçbir musibet başa gelmez. Kim Allah'a inanırsa, Allah onun kalbini doğruya iletir. Allah her şeyi hakkıyla bilendir. ",
    "aksam_h_ayet": "Tegâbün Sûresi 11.Ayet",
    "yatsi": "Allah (gerektiğinde) yeminlerinizi bozmayı (ve kefaret ödemeyi) size meşru kılmıştır. Allah sizin yardımcınızdır. O, hakkıyla bilendir, hüküm ve hikmet sahibidir. ",
    "yatsi_h_ayet": "Tahrîm Sûresi 2.Ayet"
  },
  {
    "gunes": "Onu beklemediği yerden rızıklandırır. Kim Allah'a tevekkül ederse, O kendisine yeter. Şüphesiz Allah emrini yerine getirendir. Allah her şeye bir ölçü koymuştur. ",
    "gunes_h_ayet": "Talâk Sûresi 3.Ayet",
    "sabah": " Kadınlarınızdan âdetten kesilmiş olanlarla, henüz âdet görmeyenler hususunda tereddüt ederseniz, onların bekleme süresi üç aydır. Hamile olanların bekleme süresi ise, doğum yapmalarıyla sona erer. Kim Allah'a karşı gelmekten sakınırsa, Allah ona işinde bir kolaylık verir. ",
    "sabah_h_ayet": "Talâk Sûresi 4.Ayet",
    "ogle": "İşte bu, Allah'ın size indirdiği emridir. Kim Allah'a karşı gelmekten sakınırsa, Allah onun kötülüklerini örter ve onun mükafatını büyütür.",
    "ogle_h_ayet": "Talâk Sûresi 5.Ayet",
    "ikindi": "Allah, ahirette onlara şiddetli bir azap hazırlamıştır. O halde, ey iman etmiş olan akıl sahipleri, Allah'a karşı gelmekten sakının! Allah, size bir zikir (Kur'an) indirdi.",
    "ikindi_h_ayet": "Talâk Sûresi 10.Ayet",
    "aksam": "Allah, yedi göğü ve yerden bir o kadarını yaratandır. Allah'ın emri bunlar arasından inip durmaktadır ki, Allah'ın her şeye kadir olduğunu ve Allah'ın her şeyi ilmiyle kuşattığını bilesiniz. ",
    "aksam_h_ayet": "Talâk Sûresi 12.Ayet",
    "yatsi": "Hani peygamber eşlerinden birine, gizli bir söz söylemişti. Fakat eşi o sözü (başkasına) haber verip Allah da bunu peygambere bildirince, peygamber bunun bir kısmını bildirmiş, bir kısmından da vazgeçmişti. Peygamber bunu ona (sırrı açıklayan eşine) haber verince o, \"Bunu sana kim bildirdi?\" dedi. Peygamber, \"Bunu bana, hakkıyla bilen ve hakkıyla haberdar olan Allah haber verdi\" dedi",
    "yatsi_h_ayet": "Tahrîm Sûresi 3.Ayet"
  },
  {
    "gunes": "Onları (iddetleri süresince) gücünüz nispetinde, oturduğunuz yerin bir bölümünde oturtun. Onları sıkıntıya sokmak için kendilerine zarar vermeye kalkışmayın. Eğer hamile iseler, doğum yapıncaya kadar nafakalarını verin. Sizin için (çocuğu) emzirirlerse (emzirme) ücretlerini de verin ve aranızda uygun bir şekilde anlaşın. Eğer anlaşamazsanız, çocuğu baba hesabına başka bir kadın emzirecektir. ",
    "gunes_h_ayet": "Talâk Sûresi 6.Ayet",
    "sabah": "Eli geniş olan, elinin genişliğine göre nafaka versin. Rızkı dar olan da, Allah'ın ona verdiğinden (o ölçüde) harcasın. Allah bir kimseyi ancak kendine verdiği ile yükümlü kılar. Allah bir güçlükten sonra bir kolaylık yaratacaktır. ",
    "sabah_h_ayet": "Talâk Sûresi 7.Ayet",
    "ogle": "Nice kentlerin halkı Rablerinin ve O'nun elçilerinin emrinden uzaklaşıp azdılar. Bu yüzden kendilerini çetin bir hesaba çektik ve görülmedik bir azaba çarptırdık.  Böylece yaptıklarının cezasını tattılar ve işlerinin sonu tam bir hüsran oldu. ",
    "ogle_h_ayet": "Talâk Sûresi 8,9.Ayet",
    "ikindi": "İman edip salih amel işleyenleri, karanlıklardan aydınlığa çıkarmak için size Allah'ın apaçık âyetlerini okuyan bir peygamber gönderdi. Kim Allah'a inanır ve salih bir amel işlerse Allah onu, içinden ırmaklar akan, içinde ebedi kalacakları cennetlere sokar. Allah gerçekten ona güzel bir rızık vermiştir.",
    "ikindi_h_ayet": "Talâk Sûresi 11.Ayet",
    "aksam": "Ey peygamber! Eşlerinin rızasını arayarak, Allah'ın sana helâl kıldığı şeyi niçin sen kendine haram ediyorsun? Allah çok bağışlayandır, çok merhamet edendir. ",
    "aksam_h_ayet": "Tahrîm Sûresi 1.Ayet",
    "yatsi": " Ey iman edenler! Kendinizi ve ailenizi, yakıtı insanlar ve taşlar olan ateşten koruyun. O ateşin başında gayet katı, çetin, Allah'ın kendilerine verdiği emirlere karşı gelmeyen ve kendilerine emredilen şeyi yapan melekler vardır.",
    "yatsi_h_ayet": "Tahrîm Sûresi 6.Ayet"
  },
  {
    "gunes": " Ey inkar edenler! Bu gün özür dilemeyin! Siz ancak yapmakta olduklarınızın karşılığını görüyorsunuz. ",
    "gunes_h_ayet": "Tahrîm Sûresi 7.Ayet",
    "sabah": "Ey iman edenler! Allah'a içtenlikle tövbe edin. Belki Rabbiniz sizin kötülüklerinizi örter ve peygamberi ve onunla birlikte iman edenleri utandırmayacağı günde Allah sizi, içlerinden ırmaklar akan cennetlere sokar. Onların nurları önlerinden ve sağlarından aydınlatır, gider. \"Ey Rabbimiz! nûrumuzu bizim için tamamla, bizi bağışla; çünkü senin her şeye hakkıyla gücün yeter\" derler.",
    "sabah_h_ayet": "Tahrîm Sûresi 8.Ayet",
    "ogle": "Ey Peygamber! Kafirlere ve münafıklara karşı cihad et, onlara karşı sert davran. Onların varacağı yer cehennemdir. Ne kötü varılacak yerdir orası! ",
    "ogle_h_ayet": "Tahrîm Sûresi 9.Ayet",
    "ikindi": "Allah, inkar edenlere, Nûh'un karısı ile Lût'un karısını örnek gösterdi. Bu ikisi, kullarımızdan iki salih kişinin nikahları altında bulunuyorlardı. Derken onlara hainlik ettiler de kocaları, Allah'ın azabından hiçbir şeyi onlardan savamadı. Onlara, \"Haydi, ateşe girenlerle beraber siz de girin!\" denildi.",
    "ikindi_h_ayet": "Tahrîm Sûresi 10.Ayet",
    "aksam": "Allah, iman edenlere ise, Firavun'un karısını örnek gösterdi. Hani o, \"Rabbim! Bana katında, cennette bir ev yap. Beni Firavun'dan ve onun yaptığı işlerden koru ve beni zalimler topluluğundan kurtar!\" demişti.",
    "aksam_h_ayet": "Tahrîm Sûresi 11.Ayet",
    "yatsi": "Allah, bir de iffetini sapasağlam koruyan ve bizim de kendisine ruhumuzdan üflediğimiz, Rabbinin kelimelerini ve kitaplarını doğrulayan İmran kızı Meryem'i de (inananlara) örnek gösterdi. O itaat edenlerdendi",
    "yatsi_h_ayet": "Tahrîm Sûresi 12.Ayet"
  },
  {
    "gunes": "Hükümranlık elinde olan Allah, yücedir. O, her şeye hakkıyla gücü yetendir. O, hanginizin daha güzel amel yapacağını sınamak için ölümü ve hayatı yaratandır. O, mutlak güç sahibidir, çok bağışlayandır.",
    "gunes_h_ayet": "Mülk Sûresi 1,2.Ayet",
    "sabah": "O, yedi göğü tabaka tabaka yaratandır. Rahmân'ın yaratışında hiçbir uyumsuzluk göremezsin. Bir kere daha bak! Hiçbir çatlak (ve düzensizlik) görüyor musun?  Sonra tekrar tekrar bak; bakışların (aradığı çatlak ve düzensizliği bulamayıp) âciz ve bitkin halde sana dönecektir. ",
    "sabah_h_ayet": "Mülk Sûresi 3,4.Ayet",
    "ogle": "Andolsun biz, en yakın göğü kandillerle donattık. Onları şeytanlara atılan taşlar yaptık ve (ahirette de) onlara alevli ateş azabını hazırladık.",
    "ogle_h_ayet": "Mülk Sûresi 5.Ayet",
    "ikindi": "Rablerini inkar edenler için cehennem azabı vardır. Ne kötü varılacak yerdir orası!  Oraya atıldıklarında, onun kaynarken çıkardığı korkunç uğultuyu işitirler.",
    "ikindi_h_ayet": "Mülk Sûresi 6,7.Ayet",
    "aksam": "Neredeyse cehennem öfkeden çatlayacaktır! Oraya her bir topluluk atıldıkça oranın bekçileri onlara, \"Size bir uyarıcı gelmemiş miydi?\" diye sorarlar. Onlar da şöyle derler: \"Evet, bize bir uyarıcı gelmişti. Fakat biz onu yalanlamış ve ‘Allah hiçbir şey indirmemiştir. Siz ancak büyük bir sapıklık içindesiniz' demiştik.\"",
    "aksam_h_ayet": "Mülk Sûresi 8,9.Ayet",
    "yatsi": "Yine şöyle derler: \"Eğer kulak vermiş veya aklımızı kullanmış olsaydık, şu alevli ateştekilerden olmazdık.\"  İşte böylece günahlarını itiraf ederler. Artık alevli ateştekiler Allah'ın rahmetinden uzak olsun! ",
    "yatsi_h_ayet": "Mülk Sûresi 10,11.Ayet"
  },
  {
    "gunes": "Görmedikleri halde Rablerinden korkanlar için bir bağışlanma ve büyük bir mükafat vardır.",
    "gunes_h_ayet": "Mülk Sûresi 12.Ayet",
    "sabah": "Sözünüzü gizleyin, yahut onu açığa vurun; (fark etmez). Şüphesiz Allah, sinelerin özünü (kalplerde olanı) hakkıyla bilir.  Yaratan bilmez mi? O, en gizli şeyleri bilir, (her şeyden) hakkıyla haberdardır.",
    "sabah_h_ayet": "Mülk Sûresi 13,14.Ayet",
    "ogle": "O, yeryüzünü sizin ayaklarınızın altına serendir. Haydi onun üzerinde yürüyün ve Allah'ın rızkından yiyin. Dönüş ancak onadır.Yahut göktekinin, üzerinize taş yağdıran rüzgar göndermeyeceğinden mi emin oldunuz? O zaman, uyarım nasılmış bileceksiniz! ",
    "ogle_h_ayet": "Mülk Sûresi 15,16.Ayet",
    "ikindi": "Üstlerinde kanat çırparak uçan kuşlara bakmazlar mı? Onları (havada) ancak Rahmân tutuyor. Şüphesiz O her şeyi hakkıyla görendir.",
    "ikindi_h_ayet": "Mülk Sûresi 19.Ayet",
    "aksam": "Şüphesiz biz Nûh'u, kavmine, \"Kendilerine elem dolu bir azap gelmeden önce kavmini uyar\" diye peygamber olarak gönderdik.",
    "aksam_h_ayet": "Nûh Sûresi 1.Ayet",
    "yatsi": "Nûh şöyle dedi: \"Ey kavmim! Şüphesiz, ben sizin için apaçık bir uyarıcıyım.\" \"Allah'a ibadet edin. Ona karşı gelmekten sakının ve bana itaat edin ki sizin günahlarınızı bağışlasın ve sizi belli bir vakte kadar ertelesin. Şüphesiz, Allah'ın belirlediği vakit gelince ertelenmez. Keşke bilseydiniz.\"",
    "yatsi_h_ayet": "Nûh Sûresi 2,3,4.Ayet"
  },
  {
    "gunes": "Nûh şöyle dedi: \"Ey Rabbim! Gerçekten ben kavmimi gece gündüz (imana) davet ettim.\"  \"Fakat benim davetim ancak onların kaçışını artırdı.\"",
    "gunes_h_ayet": "Nûh Sûresi 5,6.Ayet",
    "sabah": "\"Kuşkusuz sen onları bağışlayasın diye kendilerini her davet edişimde parmaklarını kulaklarına tıkadılar, elbiselerine büründüler, inanmamakta direndiler ve büyük bir kibir gösterdiler.\"  \"Sonra ben onları açık açık davet ettim\". \"Sonra, onlarla hem açıktan açığa, hem de gizli gizli konuştum.\"  \"Dedim ki: ‘Rabbinizden bağışlama dileyin; çünkü o çok bağışlayıcıdır.' ",
    "sabah_h_ayet": "Nûh Sûresi 7,8,9,10.Ayet",
    "ogle": "(Ey Muhammed!) De ki: \"Bana cinlerden bir topluluğun (Kur'an'ı) dinleyip şöyle dedikleri vahyedildi: \"Şüphesiz biz doğruya ileten hayranlık verici bir Kur'an dinledik de ona inandık. Artık Rabbimize hiç kimseyi asla ortak koşmayacağız.\"",
    "ogle_h_ayet": "Cin Sûresi 1,2.Ayet",
    "ikindi": "\"Kuşkusuz içimizde müslüman olanlar da var, hak yoldan sapanlar da var. Kim müslüman olursa, işte onlar doğruyu arayıp bulmuşlardır.\"",
    "ikindi_h_ayet": "Cin Sûresi 14.Ayet",
    "aksam": "\"Hak yoldan sapanlara gelince, onlar cehenneme odun olmuşlardır.\"",
    "aksam_h_ayet": "Cin Sûresi 15.Ayet",
    "yatsi": "\"Allah'ın kulu (Muhammed), O'na ibadet etmek için kalktığında cinler nerede ise (Kur'an'ı dinlemek için kalabalıktan) onun etrafında birbirlerine geçiyorlardı.\" ",
    "yatsi_h_ayet": "Cin Sûresi 19.Ayet"
  },
  {
    "gunes": "De ki: \"Şüphesiz ben ancak Rabbime ibadet ederim ve O'na hiç kimseyi ortak koşmam.\"",
    "gunes_h_ayet": "Cin Sûresi 20.Ayet",
    "sabah": " De ki: \"Şüphesiz ben, size ne zarar verebilir ne de fayda sağlayabilirim.\" ",
    "sabah_h_ayet": "Cin Sûresi 21.Ayet",
    "ogle": " De ki: \"Gerçekten beni Allah'a karşı hiç kimse asla koruyamaz ve yine asla O'ndan başka sığınacak kimse de bulamam.\"",
    "ogle_h_ayet": "Cin Sûresi 22.Ayet",
    "ikindi": "\"Ancak Allah'tan gelenleri tebliğ edebilirim ve O'nun vahiylerini açıklayabilirim. Kim Allah'a ve Resülüne karşı gelirse, şüphesiz onlar için, içinde ebedi kalacakları cehennem ateşi vardır.\"",
    "ikindi_h_ayet": "Cin Sûresi 23.Ayet",
    "aksam": "O gaybı bilendir. Hiç kimseye gaybını bildirmez.  Ancak seçtiği resüller başka. (Onlara bildirir.) Fakat O, Resülün önünde ve arkasında gözetleyici (melek)ler yürütür ki resüllerin, Rablerinin vahiylerini tebliğ ettiklerini bilsin. Allah onların her halini kuşatmış ve her şeyi inceden inceye sayıp dökmüştür. ",
    "aksam_h_ayet": "Cin Sûresi 26,27,28.Ayet",
    "yatsi": "Ey örtünüp bürünen (Peygamber)!  Kalk, birazı hariç olmak üzere geceyi; yarısını ibadetle geçir. Yahut bundan biraz eksilt.  Yahut buna biraz ekle. Kur'an'ı ağır ağır, tane tane oku.",
    "yatsi_h_ayet": "Müzzemmil Sûresi 1,2,3,4.Ayet"
  },
  {
    "gunes": "Şüphesiz gece ibadetinin etkisi daha fazla, (bu ibadetteki) sözler (Kur'an ve dua okuyuşlar) ise daha düzgün ve açıktır.  Çünkü gündüzün sana uzun bir meşguliyet vardır. ﴾7﴿ Rabbinin adını an ve bütün benliğinle O'na yönel. ",
    "gunes_h_ayet": "Müzzemmil Sûresi 6,7.Ayet",
    "sabah": "O, doğunun da batının da Rabbidir. Ondan başka hiçbir ilah yoktur. Öyle ise onu vekil edin.",
    "sabah_h_ayet": "Müzzemmil Sûresi 8.Ayet",
    "ogle": "Nimet içinde yüzen o yalanlayıcıları bana bırak ve onlara biraz mühlet ver.  Çünkü bizim yanımızda (kâfirler için) bukağılar vardır, cehennem vardır, boğazdan zor geçen yiyecekler vardır ve elem dolu bir azap vardır.",
    "ogle_h_ayet": "Müzzemmil Sûresi 11,12,13.Ayet",
    "ikindi": "Yerin ve dağların sarsılacağı ve dağların akıp giden kum yığını olacağı günü (kıyameti) hatırla.",
    "ikindi_h_ayet": "Müzzemmil Sûresi 14.Ayet",
    "aksam": "(Ey Mekkeliler!) Şüphesiz biz size üzerinize şahitlik edecek bir peygamber gönderdik. Nitekim, Firavun'a da bir peygamber göndermiştik. Ama Firavun o peygambere isyan etti, biz de onu ağır ve çetin bir şekilde yakalayıverdik.",
    "aksam_h_ayet": "Müzzemmil Sûresi 15,16.Ayet",
    "yatsi": "(Kusurlarından dolayı kendini) kınayan nefse de yemin ederim (ki diriltilip hesaba çekileceksiniz).",
    "yatsi_h_ayet": "Kıyâmet Sûresi 2.Ayet"
  },
  {
    "gunes": "Şüphesiz biz insanı, karışım halindeki az bir sudan (meniden) yarattık ve onu imtihan edeceğiz. Bu sebeple onu işitir ve görür kıldık.",
    "gunes_h_ayet": "İnsân Sûresi 2.Ayet",
    "sabah": "Şüphesiz biz onu (ömür boyu yürüyeceği) yola koyduk. O bu yolu ya şükrederek ya da nankörlük ederek kateder.",
    "sabah_h_ayet": "İnsân Sûresi 3.Ayet",
    "ogle": "Şüphesiz biz, kâfirler için zincirler, demir halkalar ve alevli bir ateş hazırladık.",
    "ogle_h_ayet": "İnsân Sûresi 4.Ayet",
    "ikindi": "Orada koltuklar üzerine kurulmuş olarak bulunurlar. Orada ne güneş (yakıcı sıcak) görürler, ne de dondurucu soğuk.",
    "ikindi_h_ayet": "İnsân Sûresi 13.Ayet",
    "aksam": "Üzerlerine cennetin gölgeleri sarkmış, cennetin meyveleri (kolayca alınacak şekilde) yakınlaştırılarak hazırlanmıştır.",
    "aksam_h_ayet": "İnsân Sûresi 14.Ayet",
    "yatsi": "Orada, görünce (sonsuz)nimetler ve büyük bir mülk (hükümranlık) görürsün.",
    "yatsi_h_ayet": "İnsân Sûresi 20.Ayet"
  },
  {
    "gunes": "Üstlerinde ince ve kalın ipekten yeşil elbiseler vardır. Gümüş bileziklerle süsleneceklerdir. Rableri onlara tertemiz bir içecek içirecektir.",
    "gunes_h_ayet": "İnsân Sûresi 21.Ayet",
    "sabah": "Onlara şöyle denecektir: \"Şüphesiz bu sizin için bir mükâfattır. Çalışma ve çabanız makbul görülmüştür.\"",
    "sabah_h_ayet": "İnsân Sûresi 22.Ayet",
    "ogle": " Şüphe yok ki, Kur'an'ı sana elbette biz indirdik biz.",
    "ogle_h_ayet": "İnsân Sûresi 23.Ayet",
    "ikindi": "O halde, Rabbinin hükmüne sabret. Onlardan hiçbir günahkâra ve hiçbir nanköre itaat etme. ﴿ Sabah akşam Rabbinin adını an. ",
    "ikindi_h_ayet": "İnsân Sûresi 24,25.Ayet",
    "aksam": "Gecenin bir kısmında ona secde et; geceleyin de onu uzun uzadıya tespih et.",
    "aksam_h_ayet": "İnsân Sûresi 26.Ayet",
    "yatsi": "Onları biz yarattık ve eklemlerini (birbirine) biz bağladık. Dilediğimizde (onları yok eder) yerlerine benzerlerini getiririz. ",
    "yatsi_h_ayet": "İnsân Sûresi 28.Ayet"
  },
  {
    "gunes": "Allah'ın dilemesi olmadıkça siz dileyemezsiniz. Şüphesiz Allah hakkıyla bilendir, hüküm ve hikmet sahibidir.  O, dilediği kimseyi rahmetine sokar. Zalimlere ise elem dolu bir azap hazırlamıştır.",
    "gunes_h_ayet": "İnsân Sûresi 30,31.Ayet",
    "sabah": "Ard arda gönderilenlere, kasırga gibi esenlere, hakkıyla yayanlara, hakkıyla ayıranlara, özür ya da uyarı olmak üzere öğüt bırakanlara andolsun ki, uyarıldığınız (Kıyamet) mutlaka gerçekleşecektir.",
    "sabah_h_ayet": "Mürselât Sûresi 1-7.Ayet",
    "ogle": "Gök yarıldığı zaman,  Dağlar ufalanıp savrulduğu zaman,  Peygamberler için (ümmetlerine şahitlik etmek üzere) vakit belirlendiği zaman (kıyamet gerçekleşir).",
    "ogle_h_ayet": "Mürselât Sûresi 8,9,10,11.Ayet",
    "ikindi": "Şüphesiz cehennem, her biri saray büyüklüğünde kıvılcımlar saçar.",
    "ikindi_h_ayet": "Mürselât Sûresi 32.Ayet",
    "aksam": "Ey inkar edenler! (Dünyada) yiyin ve birazcık yararlanın! Şüphesiz sizler suçlularsınız. ",
    "aksam_h_ayet": "Mürselât Sûresi 46.Ayet",
    "yatsi": "Şüphesiz cehennem, bir gözetleme yeridir; azgınlar için, içinde çağlar boyu kalacakları bir dönüş yeridir.",
    "yatsi_h_ayet": "Nebe Sûresi 21,23,23.Ayet"
  },
  {
    "gunes": "Şüphesiz Allah'a karşı gelmekten sakınanlara bir kurtuluş, bahçeler, üzümler, kendileriyle bir yaşta, göğüsleri çıkmış genç kızlar ve dolu dolu kadehler vardır. ",
    "gunes_h_ayet": "Nebe Sûresi 31,32,33,34.Ayet",
    "sabah": "Bunlar kendilerine; Rabbinden, göklerin ve yerin ve ikisi arasındakilerin Rabbinden, Rahmân'dan bir mükafat, yeterli bir ihsan olarak verilmiştir. Onlar, Ruh'un (Cebrail'in) ve meleklerin saf duracakları gün Allah'a hitap edemeyeceklerdir. Sadece Rahmân'ın izin vereceği ve doğru söyleyecek olan kimseler konuşabilecektir.",
    "sabah_h_ayet": "Nebe Sûresi 36.37.38.Ayet",
    "ogle": "Şüphesiz biz sizi, kişinin önceden elleriyle yaptıklarına bakacağı ve inkarcının, \"Keşke toprak olaydım!\" diyeceği günde gerçekleşecek olan yakın bir azaba karşı uyardık.",
    "ogle_h_ayet": "Nebe Sûresi 40.Ayet",
    "ikindi": "Büyük bir sarsıntının olacağı o günde o sarsıntıyı, peşinden gelen başka bir sarsıntı izleyecektir.",
    "ikindi_h_ayet": "Naziât Sûresi 6,7.Ayet",
    "aksam": "O gün birtakım kalpler (tedirginlik içinde) şiddetle çarpacaktır. Onların gözleri (korku ile) inecektir.",
    "aksam_h_ayet": "Naziât Sûresi 8,9.Ayet",
    "yatsi": "Kim azgınlık eder ve dünya hayatını tercih ederse, şüphesiz, cehennem onun sığınağıdır.",
    "yatsi_h_ayet": "Naziât Sûresi 37,38,39.Ayet"
  },
  {
    "gunes": "Kim de, Rabbinin huzurunda duracağından korkar ve nefsini arzularından alıkoyarsa, şüphesiz, cennet onun sığınağıdır.",
    "gunes_h_ayet": "Naziât Sûresi 40,41.Ayet",
    "sabah": "Kıyameti gördükleri gün onlar, sanki dünyada ancak bir akşam, yahut bir kuşluk vakti kadar kalmış gibidirler.",
    "sabah_h_ayet": "Naziât Sûresi 46.Ayet",
    "ogle": "Kendisine o âmâ geldi diye Peygamber yüzünü ekşitti ve öteye döndü.  (Ey Muhammed!) Ne bilirsin, belki de o arınacak,  Yahut öğüt alacak da bu öğüt kendisine fayda verecek. ",
    "ogle_h_ayet": "Abese Sûresi 1,2,3,4.Ayet",
    "ikindi": "Kendini muhtaç hissetmeyene gelince;  Sen, ona yöneliyorsun.  (İstemiyorsa) onun arınmamasından sana ne! ",
    "ikindi_h_ayet": "Abese Sûresi 5,6,7.Ayet",
    "aksam": "O (Kur'an), şüphesiz değerli, güçlü ve arşın sahibi katında itibarlı, orada (meleklerce) itaat edilen, güvenilir bir elçinin (Cebrail'in) getirdiği sözdür.",
    "aksam_h_ayet": "Tekvîr Sûresi 19,20,21.Ayet",
    "yatsi": "(Ey Kureyşliler!) Sizin arkadaşınız (Muhammed) bir deli değildir.  Andolsun o, Cebrâil'i apaçık ufukta gördü. ",
    "yatsi_h_ayet": "Tekvîr Sûresi 22,23.Ayet"
  },
  {
    "gunes": "O, âlemler için, içinizden dürüst olmak isteyenler için, ancak bir öğüttür",
    "gunes_h_ayet": "Tekvîr Sûresi 27,28.Ayet",
    "sabah": "Âlemlerin Rabbi olan Allah dilemedikçe siz dileyemezsiniz.",
    "sabah_h_ayet": "Tekvîr Sûresi 29.Ayet",
    "ogle": "Gök yarıldığı zaman,  Yıldızlar saçıldığı zaman,  Denizler kaynayıp fışkırtıldığı zaman, Kabirlerin içindekiler dışarı çıkarıldığı zaman,  Herkes yaptığı ve yapmadığı şeyleri bilecek.",
    "ogle_h_ayet": "İnfitâr Sûresi 1,2,3,4,5. Ayet",
    "ikindi": "Ey insan! Seni yaratan, şekillendirip ölçülü yapan, dilediği bir biçimde seni oluşturan cömert Rabbine karşı seni ne aldattı? ",
    "ikindi_h_ayet": "İnfitâr Sûresi 6,7,8 Ayet",
    "aksam": "O gün kimse kimseye hiçbir fayda sağlayamayacaktır. O gün buyruk, yalnız Allah'ındır.",
    "aksam_h_ayet": "İnfitâr Sûresi 19. Ayet",
    "yatsi": "Ölçüde ve tartıda hile yapanların vay haline! ﴾1﴿ Onlar insanlardan (bir şey) ölçüp aldıkları zaman, tam ölçerler. ﴾2﴿ Fakat, kendileri onlara bir şey ölçüp, yahut tartıp verdikleri zaman eksik ölçüp tartarlar. ",
    "yatsi_h_ayet": "Mutaffifîn Sûresi 1,2,3,.Ayet"
  },
  {
    "gunes": "Onlar, büyük bir gün; insanların, âlemlerin Rabbinin huzurunda duracakları gün için diriltileceklerini sanmıyorlar mı?",
    "gunes_h_ayet": "Mutaffifîn Sûresi 4,5,6.Ayet",
    "sabah": "Ey insan! Şüphesiz, sen Rabbine (kavuşuncaya kadar) didinip duracak ve sonunda didinmenin karşılığına kavuşacaksın.",
    "sabah_h_ayet": "İnşikâk Sûresi 6.Ayet",
    "ogle": "Kime kitabı sağından verilirse, ﴾7﴿ Hesabı çok kolay bir şekilde görülecek, ﴾8﴿ Sevinçli olarak ailesine dönecektir.",
    "ogle_h_ayet": "İnşikâk Sûresi 7,8,9,.Ayet",
    "ikindi": " Fakat kime kitabı arkasından verilirse, ﴾10﴿ \"Helâk!\" diye bağıracak ve alevli ateşe girecektir. ﴾11-12﴿ Çünkü o, (dünyada iken) ailesi içinde sevinçli idi. ",
    "ikindi_h_ayet": "İnşikâk Sûresi 10,11,12,13.Ayet",
    "aksam": "Şâhitlik edene ve şahitlik edilene andolsun ki, (mü'minleri yakmak için) hendek kazıp (içinde) alevli ateş yakanlar lanetlenmiştir. ",
    "aksam_h_ayet": "Burûc Sûresi 3,4,5.Ayet",
    "yatsi": "O vakit, ateşin etrafında oturmuş, mü'minlere yaptıklarını seyrediyorlardı. ",
    "yatsi_h_ayet": "Burûc Sûresi 6,7.Ayet"
  },
  {
    "gunes": "Onlar mü'minlere ancak; göklerin ve yerin hükümranlığı kendisine ait olan mutlak güç sahibi ve övülmeye layık Allah'a iman ettikleri için kızıyorlardı. Allah her şeye şahittir.",
    "gunes_h_ayet": "Burûc Sûresi 8,9.Ayet",
    "sabah": "Şüphesiz mü'min erkeklerle mü'min kadınlara işkence edip, sonra da tövbe etmeyenlere; cehennem azabı ve yangın azabı vardır.",
    "sabah_h_ayet": "Burûc Sûresi 10.Ayet",
    "ogle": "İman edip salih ameller işleyenlere gelince; onlara içinden ırmaklar akan, cennetler vardır. İşte bu büyük başarıdır. ",
    "ogle_h_ayet": "Burûc Sûresi 11.Ayet",
    "ikindi": "Göğe ve târıka andolsun. ﴾1﴿ Târıkın ne olduğunu sen ne bileceksin? ﴾2﴿ O, (ışığıyla karanlığı) delen yıldızdır.",
    "ikindi_h_ayet": "Târık Sûresi 1,2,3.Ayet",
    "aksam": "Öyleyse insan neden yaratıldığına bir baksın. ﴾5﴿ Fışkırıp çıkan bir sudan yaratıldı. ﴾6﴿ Bu su, bel ile kaburga kemikleri arasından çıkar.",
    "aksam_h_ayet": "Târık Sûresi 5,6,7.Ayet",
    "yatsi": "Şüphesiz Allah'ın onu, öldükten sonra tekrar diriltmeye de gücü yeter.",
    "yatsi_h_ayet": "Târık Sûresi 8.Ayet"
  },
  {
    "gunes": " Bütün sırların yoklanacağı günü hatırla! ﴾9﴿ (O gün) artık insan için ne bir kuvvet vardır, ne de bir yardımcı.",
    "gunes_h_ayet": "Târık Sûresi 9,10.Ayet",
    "sabah": "Yüce Rabbinin adını tespih et. ﴾1﴿ O, yaratıp şekillendiren, âhenk veren ve düzene koyandır. ",
    "sabah_h_ayet": "A'lâ Sûresi 1,2.Ayet",
    "ogle": "O, (her şeyi) ölçüyle yapıp yönlendirendir. ﴾3﴿ O, yeşil bitki örtüsünü çıkaran, sonra da onları çürüyüp kararmış çörçöpe çevirendir.",
    "ogle_h_ayet": "A'lâ Sûresi 3,4,5.Ayet",
    "ikindi": "Sana Kur'an'ı okutacağız ve sen onu unutmayacaksın.",
    "ikindi_h_ayet": "A'lâ Sûresi 6.Ayet",
    "aksam": "Ancak Allah'ın dilediği başka. Şüphesiz O, açık olanı da bilir, gizliyi de. ",
    "aksam_h_ayet": "A'lâ Sûresi 7.Ayet",
    "yatsi": "Biz seni en kolay olana kolayca ileteceğiz. ﴾8﴿ O halde, eğer öğüt fayda verirse, öğüt ver. ﴾9﴿ Allah'a karşı derin saygı duyarak ondan korkan öğüt alacaktır.",
    "yatsi_h_ayet": "A'lâ Sûresi 8,9,10.Ayet"
  },
  {
    "gunes": "En büyük ateşe girecek olan en bedbaht kimse (kâfir) ise, öğüt almaktan kaçınır. ﴾11-12﴿ Sonra orada ne ölür (kurtulur), ne de (rahat bir hayat) yaşar. ",
    "gunes_h_ayet": "A'lâ Sûresi 11,12,13.Ayet",
    "sabah": "Arınan ve Rabbinin adını anıp, namaz kılan kimse mutlaka kurtuluşa erer.",
    "sabah_h_ayet": "A'lâ Sûresi 14,15.Ayet",
    "ogle": "Onlara, acı ve kötü kokulu bir dikenli bitkiden başka yiyecek yoktur.",
    "ogle_h_ayet": "Gâşiye Sûresi 6.Ayet",
    "ikindi": "Orada yüksek tahtlar, konulmuş kadehler, sıra sıra yastıklar, serilmiş gösterişli yaygılar vardır.",
    "ikindi_h_ayet": "Gâşiye Sûresi 13,14,15,16.Ayet",
    "aksam": "Ancak, kim yüz çevirir, inkâr ederse, Allah onu en büyük azaba uğratır.",
    "aksam_h_ayet": "Gâşiye Sûresi 23,24.Ayet",
    "yatsi": "Şüphesiz onların dönüşü ancak bizedir. ﴾25﴿ Sonra onların sorguya çekilmesi de sadece bize aittir. ",
    "yatsi_h_ayet": "Gâşiye Sûresi 25,26.Ayet"
  },
  {
    "gunes": "Tan yerinin ağarmasına andolsun, ﴾1﴿ On geceye andolsun, ﴾2﴿ Çifte ve teke andolsun, ﴾3﴿ Geçip giden geceye andolsun (ki, müşrikler azaba uğrayacaklardır).",
    "gunes_h_ayet": "Fecr Sûresi 1,2,3,4.Ayet",
    "sabah": "Şüphesiz bunlarda, akıl sahibi bir kimse için üzerine yemin edilmeye değer bir özellik vardır.",
    "sabah_h_ayet": "Fecr Sûresi 5.Ayet",
    "ogle": "Sen bu beldedeyken bu beldeye (Mekke'ye), babaya ve ondan meydana gelen çocuğa yemin ederim ki biz insanı bir sıkıntı ve zorluk içinde (olacak ve bunlara göğüs gerecek şekilde) yarattık. ﴾1-4﴿ İnsanoğlu, kendisine kimsenin güç yetiremeyeceğini mi sanıyor? ",
    "ogle_h_ayet": "Beled Sûresi 1,2,3,4,5.Ayet",
    "ikindi": "Nefse ve onu düzgün bir biçimde şekillendirip ona kötülük duygusunu ve takvasını (kötülükten sakınma yeteneğini) ilham edene andolsun ki, nefsini arındıran kurtuluşa ermiştir.",
    "ikindi_h_ayet": "Şems Sûresi 7,8,9.Ayet",
    "aksam": "Allah'ın Resülü de onlara şöyle demişti: \"Allah'ın devesini ve onun su içme hakkını koruyun.\" ﴾13﴿ Fakat onlar, onu yalanladılar ve deveyi boğazladılar. Bunun üzerine Rableri, suçlarından dolayı onları helak etti ve kendilerini yerle bir etti. ",
    "aksam_h_ayet": "Şems Sûresi 13,14.Ayet",
    "yatsi": "Şüphesiz sizin çabalarınız elbette çeşit çeşittir. ﴾4﴿ Onun için kim (elinde bulunandan) verir, Allah'a karşı gelmekten sakınır ve en güzel sözü (kelime-i tevhidi) tasdik ederse, biz onu en kolay olana kolayca iletiriz.",
    "yatsi_h_ayet": "Leyl Sûresi 4,5,6,7.Ayet"
  },
  {
    "gunes": "Fakat, kim cimrilik eder, kendini Allah'a muhtaç görmez ve en güzel sözü (kelime-i tevhidi) yalanlarsa biz de onu en zor olana kolayca iletiriz.",
    "gunes_h_ayet": "Leyl Sûresi 8,9,10.Ayet",
    "sabah": "Cehenneme yuvarlandığı zaman, malı ona fayda vermez. ﴾11﴿ Şüphesiz bize düşen sadece doğru yolu göstermektir. ﴾12﴿ Şüphesiz ahiret de dünya da bizimdir.",
    "sabah_h_ayet": "Leyl Sûresi 11,12,13.Ayet",
    "ogle": " O ateşe, ancak yalanlayıp yüz çeviren en bedbaht kimse girer. ",
    "ogle_h_ayet": "Leyl Sûresi 15,16.Ayet",
    "ikindi": "Temizlenmek için malını hayra veren en muttekî (Allah'a karşı gelmekten en çok sakınan) kimse o ateşten uzak tutulacaktır.",
    "ikindi_h_ayet": "Leyl Sûresi 17,18.Ayet",
    "aksam": "O, hiç kimseye karşılık bekleyerek iyilik yapmaz.(Yaptığı iyiliği) Ancak yüce Rabbinin rızasını istediği için (yapar). ﴾19-20﴿ Elbette kendisi de hoşnut olacaktır.",
    "aksam_h_ayet": "Leyl Sûresi 19,20,21.Ayet",
    "yatsi": "Muhakkak ki âhiret senin için dünyadan daha hayırlıdır. ﴾4﴿ Şüphesiz, Rabbin sana verecek ve sen de hoşnut olacaksın.",
    "yatsi_h_ayet": "Duhâ Sûresi 4,5.Ayet"
  },
  {
    "gunes": "Tîn'e ve zeytûn'a andolsun. ﴾1﴿ Sinâ Dağına andolsun, ﴾2﴿ Bu güvenli şehre (Mekke'ye) andolsun ki, ﴾3﴿ Biz, gerçekten insanı en güzel bir biçimde yarattık. ﴾4﴿ Sonra onu, aşağıların aşağısına indirdik. ﴾5﴿",
    "gunes_h_ayet": "Tîn Sûresi 1,2,3,4,5.Ayet",
    "sabah": "Ancak, iman edip salih ameller işleyenler başka. Onlar için devamlı bir mükafat vardır. ",
    "sabah_h_ayet": "Tîn Sûresi 6.Ayet",
    "ogle": "Yaratan Rabbinin adıyla oku! O, insanı \"alak\" dan yarattı. ﴾1-2﴿ Oku! Senin Rabbin en cömert olandır.",
    "ogle_h_ayet": "Alak Sûresi 1,2,3.Ayet",
    "ikindi": "O, kalemle yazmayı öğretendir, insana bilmediğini öğretendir. ",
    "ikindi_h_ayet": "Alak Sûresi 4,5.Ayet",
    "aksam": "Kitap ehlinden inkâr edenler ile Allah'a ortak koşanlar, kendilerine apaçık delil gelinceye kadar (küfürden) ayrılacak değillerdi. ",
    "aksam_h_ayet": "Beyyine Sûresi 1.Ayet",
    "yatsi": "Bu delil, tertemiz sahifeleri okuyan, Allah tarafından gönderilen bir peygamberdir. ﴾2﴿ O sahifelerde dosdoğru hükümler vardır.",
    "yatsi_h_ayet": "Beyyine Sûresi 2,3.Ayet"
  },
  {
    "gunes": "Şüphesiz, inkâr eden kitap ehli ile Allah'a ortak koşanlar, içinde ebedi kalmak üzere cehennem ateşindedirler. İşte onlar yaratıkların en kötüsüdürler.",
    "gunes_h_ayet": "Beyyine Sûresi 6.Ayet",
    "sabah": "Şüphesiz, iman edip, salih ameller işleyenler var ya; işte onlar yaratıkların en hayırlısıdırlar. ",
    "sabah_h_ayet": "Beyyine Sûresi 7.Ayet",
    "ogle": "Rableri katında onların mükafatı, içlerinden ırmaklar akan, içlerinde ebedi kalacakları Adn cennetleridir. Allah onlardan razı olmuştur, onlar da Allah'tan razı olmuşlardır. İşte bu mükafat Rablerine derin saygı duyanlara mahsustur.",
    "ogle_h_ayet": "Beyyine Sûresi 8.Ayet",
    "ikindi": "Şüphesiz, biz onu (Kur'an'ı) Kadir gecesinde indirdik. ﴾1﴿ Kadir gecesinin ne olduğunu sen ne bileceksin! ﴾2﴿ Kadir gecesi bin aydan daha hayırlıdır.",
    "ikindi_h_ayet": "Kadir Sûresi 1,2,3.Ayet",
    "aksam": " Melekler ve Ruh (Cebrail) o gecede, Rablerinin izniyle her türlü iş için iner de iner. ﴾4﴿ O gece, tan yerinin ağarmasına kadar bir esenliktir. ",
    "aksam_h_ayet": "Kadir Sûresi 4,5.Ayet",
    "yatsi": "Yeryüzü kendine has bir sarsıntıya uğratıldığı, içindekileri dışarıya çıkarıp attığı ve insan, \"Ona ne oluyor?\" dediği zaman, ﴾1-3﴿ İşte o gün, yer, kendi haberlerini anlatır. ﴾4﴿ Çünkü Rabbin ona (öyle) vahyetmiştir.",
    "yatsi_h_ayet": "Zilzâl Sûresi 1,2,3,4,5.Ayet"
  },
  {
    "gunes": "O gün insanlar amellerinin kendilerine gösterilmesi için bölük bölük kabirlerinden çıkacaklardır. ",
    "gunes_h_ayet": "Zilzâl Sûresi 6.Ayet",
    "sabah": "Artık kim zerre ağırlığınca bir hayır işlerse onun mükafatını görecektir. ﴾7﴿ Kim de zerre ağırlığınca bir kötülük işlerse onun cezasını görecektir. ",
    "sabah_h_ayet": "Zilzâl Sûresi 7,8.Ayet",
    "ogle": "Soluk soluğa süratle koşan, (koşarken ayaklarını) vurarak ateş çıkaran, sabah erkenden baskın yapan, orada tozu dumana katan ve düşman topluluğunun ortasına dalan atlara andolsun ki, insan gerçekten Rabbine karşı pek nankördür.",
    "ogle_h_ayet": "Âdiyât Sûresi 1,2,3,4,5,6.Ayet",
    "ikindi": " Acaba o bilmiyor mu ki, kabirlerde bulunanlar çıkarıldığı ve kalplerdeki ortaya konulduğu zaman, işte o gün onların Rabbi kendilerinin her halinden mutlaka haberdardır. ",
    "ikindi_h_ayet": "Âdiyât Sûresi 9,10,11.Ayet",
    "aksam": "O gün insanlar, her biri bir tarafa uçuşan küçük kelebekler gibi olacaktır. ﴾4﴿ Dağlar da atılmış renkli yünler gibi olacaktır. ",
    "aksam_h_ayet": "Kâria Sûresi 4,5.Ayet",
    "yatsi": "İşte o vakit, kimin tartıları ağır gelmişse, ﴾6﴿ Artık o, hoşnut olacağı bir hayat içinde olacaktır. ﴾7﴿ Ama kimin de tartıları hafif gelirse, ﴾8﴿ İşte onun anası (varacağı yer) Hâviye'dir. ﴾9﴿ Sen Hâviye'nin ne olduğunu ne bileceksin? ﴾10﴿ O, kızgın bir ateştir. ﴾11﴿",
    "yatsi_h_ayet": "Kâria Sûresi 6-11.Ayet"
  },
  {
    "gunes": "Çoklukla övünmek sizi, kabirlere varıncaya (ölünceye) kadar oyaladı. ",
    "gunes_h_ayet": "Tekâsür Sûresi 1,2.Ayet",
    "sabah": "Andolsun, o cehennemi muhakkak göreceksiniz. ﴾6﴿ Yine andolsun, onu gözünüzle kesin olarak göreceksiniz ﴾7﴿ Sonra o gün, nimetlerden mutlaka hesaba çekileceksiniz",
    "sabah_h_ayet": "Tekâsür Sûresi 6,7,8.Ayet",
    "ogle": "Andolsun zamana ki, insan gerçekten ziyan içindedir.",
    "ogle_h_ayet": "Asr Sûresi 1,2.Ayet",
    "ikindi": "Ancak, iman edip de sâlih ameller işleyenler, birbirlerine hakkı tavsiye edenler, birbirlerine sabrı tavsiye edenler başka (Onlar ziyanda değillerdir).",
    "ikindi_h_ayet": "Asr Sûresi 3.Ayet",
    "aksam": "Mal toplayan ve onu durmadan sayan, insanları arkadan çekiştiren, kaş göz işaretiyle alay eden her kişinin vay haline! ﴾1-2﴿ O, malının, kendisini ebedileştirdiğini sanır.",
    "aksam_h_ayet": "Hümeze Sûresi 1,2,3.Ayet",
    "yatsi": "Hayır! Andolsun ki o, Hutâme'ye atılacaktır. ﴾4﴿ Hutame'nin ne olduğunu sen ne bileceksin? ﴾5﴿ O, Allah'ın, yüreklere işleyen tutuşturulmuş ateşidir. ﴾6-7﴿ Şüphesiz uzatılmış direkler arasında (bağlı oldukları halde) ateş onların üzerine kapatılacaktır. ﴾8-9﴿",
    "yatsi_h_ayet": "Hümeze Sûresi 4-9.Ayet"
  },
  {
    "gunes": "Rabbinin, fil sahiplerine ne yaptığını görmedin mi? ﴾1﴿ Onların tuzaklarını boşa çıkarmadı mı? ﴾2﴿ Üzerlerine balçıktan pişirilmiş taşlar atan sürü sürü kuşlar gönderdi. Nihayet onları yenilmiş ekin yaprakları haline getirdi. ",
    "gunes_h_ayet": "Fîl Sûresi 1,2,3,4,5.Ayet",
    "sabah": "Kureyş'i ısındırıp alıştırdığı; onları kışın (Yemen'e) ve yazın (Şam'a) yaptıkları yolculuğa ısındırıp alıştırdığı için, Kureyş de, kendilerini besleyip açlıklarını gideren ve onları korkudan emin kılan bu evin (Kâbe'nin) Rabbine kulluk etsin.",
    "sabah_h_ayet": "Kureyş Sûresi 1,2,3,4.Ayet",
    "ogle": "Gördün mü, o hesap ve ceza gününü yalanlayanı! ﴾1﴿ İşte o, yetimi itip kakan, yoksula yedirmeyi özendirmeyen kimsedir.",
    "ogle_h_ayet": "Maûn Sûresi  1,2,3.Ayet",
    "ikindi": "Yazıklar olsun o namaz kılanlara ki, ﴾4﴿ Onlar namazlarını ciddiye almazlar. ﴾5﴿ Onlar (namazlarıyla) gösteriş yaparlar. ",
    "ikindi_h_ayet": "Maûn Sûresi  4,5,6.Ayet",
    "aksam": "Şüphesiz biz sana Kevseri verdik. ﴾1﴿ O Halde, Rabbin için namaz kıl, kurban kes. ﴾2﴿ Doğrusu sana buğzeden, soyu kesik olanın ta kendisidir. ",
    "aksam_h_ayet": "Kevser Sûresi 1,2,3,4.Ayet",
    "yatsi": "Rahmân ve Rahîm olan Allah´ın adıyla\r\nDe ki: \"Ey Kâfirler!\" ﴾1﴿ \"Ben sizin kulluk ettiklerinize kulluk etmem.\" ﴾2﴿ \"Siz de benim kulluk ettiğime kulluk edecek değilsiniz.\" ﴾3﴿ \"Ben sizin kulluk ettiklerinize kulluk edecek değilim.\" ﴾4﴿ \"Siz de benim kulluk ettiğime kulluk edecek değilsiniz.\" ﴾5﴿ \"Sizin dininiz size, benim dinim de banadır.\"",
    "yatsi_h_ayet": "Kâfirûn Sûresi 1-6.Ayet"
  },
  {
    "gunes": "Allah'ın yardımı ve fetih (Mekke fethi) geldiğinde ve insanların bölük bölük Allah'ın dinine girdiğini gördüğünde, Rabbine hamd ederek tespihte bulun ve O'ndan bağışlama dile. Çünkü O tövbeleri çok kabul edendir. ",
    "gunes_h_ayet": "Nasr Sûresi 1,2,3.Ayet",
    "sabah": "Rahmân ve Rahîm olan Allah´ın adıyla\r\nEbû Leheb'in elleri kurusun. Zaten kurudu. ﴾1﴿ Ona ne malı fayda verdi, ne de kazandığı. ﴾2﴿ O, bir alevli ateşe girecektir, ﴾3﴿ Boynunda bükülmüş hurma liflerinden bir ip olduğu halde sırtında odun taşıyarak karısı da (o ateşe girecektir). ",
    "sabah_h_ayet": "Tebbet Sûresi 1-5.Ayet",
    "ogle": "Rahmân ve Rahîm olan Allah´ın adıyla\r\nDe ki: \"O, Allah'tır, bir tektir.\" ﴾1﴿ \"Allah Samed'dir. (Her şey O'na muhtaçtır, o, hiçbir şeye muhtaç değildir.)\"",
    "ogle_h_ayet": "İhlâs Sûresi 1,2.Ayet",
    "ikindi": "Ondan çocuk olmamıştır (Kimsenin babası değildir). Kendisi de doğmamıştır (kimsenin çocuğu değildir).\" ﴾3﴿ \"Hiçbir şey O'na denk ve benzer değildir.\" ",
    "ikindi_h_ayet": "İhlâs Sûresi 3,4.Ayet",
    "aksam": "Rahmân ve Rahîm olan Allah´ın adıyla\r\nDe ki: \"Yarattığı şeylerin kötülüğünden, karanlığı çöktüğü zaman gecenin kötülüğünden, düğümlere üfleyenlerin kötülüğünden, haset ettiği zaman hasetçinin kötülüğünden, sabah aydınlığının Rabbine sığınırım.\" ",
    "aksam_h_ayet": "Felak Sûresi 1-5.Ayet",
    "yatsi": "Rahmân ve Rahîm olan Allah´ın adıyla\r\nDe ki: \"Cinlerden ve insanlardan; insanların kalplerine vesvese veren sinsi vesvesecinin kötülüğünden, insanların Rabbine, insanların Melik'ine, insanların İlah'ına sığınırım.\"",
    "yatsi_h_ayet": "Nâs Sûresi 1-6.Ayet"
  },
  {
    "gunes": "Göklerdeki ve yerdeki her şey Allah'ı tespih etmektedir. O, mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
    "gunes_h_ayet": "Haşr Sûresi 1.Ayet",
    "sabah": "O, kitap ehlinden inkar edenleri ilk toplu sürgünde yurtlarından çıkarandır. Siz onların çıkacaklarını sanmamıştınız. Onlar da kalelerinin, kendilerini Allah'tan koruyacağını sanmışlardı. Ama Allah‘ın emri onlara ummadıkları yerden geldi. O, yüreklerine korku düşürdü. Öyle ki, evlerini hem kendi elleriyle, hem de mü'minlerin elleriyle yıkıyorlardı. Ey basiret sahipleri ibret alın.",
    "sabah_h_ayet": "Haşr Sûresi 2.Ayet",
    "ogle": "Eğer Allah, onlar hakkında sürülmeye hükmetmemiş olsaydı, muhakkak kendilerine dünyada azap edecekti. Ahirette ise, onlar için cehennem azabı vardır. ",
    "ogle_h_ayet": "Haşr Sûresi 3.Ayet",
    "ikindi": "(Savaş gereği,) hurma ağaçlarından her neyi kestiniz, yahut (kesmeyip) kökleri üzerinde dikili bıraktınızsa hep Allah'ın izniyledir. Bu da fasıkları rezil etmesi içindir. ",
    "ikindi_h_ayet": "Haşr Sûresi 5.Ayet",
    "aksam": "Onların mallarından Allah'ın, savaşılmaksızın peygamberine kazandırdığı mallar için siz, at ya da deve koşturmuş değilsiniz. Fakat Allah, peygamberlerini, dilediği kimselerin üzerine salıp onlara üstün kılar. Allah'ın her şeye hakkıyla gücü yeter.",
    "aksam_h_ayet": "Haşr Sûresi 6.Ayet",
    "yatsi": "Allah'ın, (fethedilen) memleketlerin ahalisinden savaşılmaksızın peygamberine kazandırdığı mallar; Allah'a, peygambere, onun yakınlarına, yetimlere, yoksullara ve yolda kalmışlara aittir. O mallar, içinizden yalnız zenginler arasında dolaşan bir servet (ve güç) haline gelmesin diye (Allah böyle hükmetmiştir). Peygamber size ne verdiyse onu alın, neyi de size yasak ettiyse ondan vazgeçin. Allah'a karşı gelmekten sakının. Şüphesiz, Allah'ın azabı çetindir.",
    "yatsi_h_ayet": "Haşr Sûresi 7.Ayet"
  },
  {
    "gunes": "Onlardan (muhacirlerden) önce o yurda (Medine'ye) yerleşmiş ve imanı da gönüllerine yerleştirmiş olanlar, hicret edenleri severler. Onlara verilenlerden dolayı içlerinde bir rahatsızlık duymazlar. Kendileri son derece ihtiyaç içinde bulunsalar bile onları kendilerine tercih ederler. Kim nefsinin cimriliğinden, hırsından korunursa, işte onlar kurtuluşa erenlerin ta kendileridir.",
    "gunes_h_ayet": "Haşr Sûresi 9.Ayet",
    "sabah": "Onlardan sonra gelenler ise şöyle derler: \"Ey Rabbimiz! Bizi ve bizden önce iman etmiş olan kardeşlerimizi bağışla. Kalplerimizde, iman edenlere karşı hiçbir kin tutturma! Ey Rabbimiz! Şüphesiz sen çok esirgeyicisin, çok merhametlisin.\"",
    "sabah_h_ayet": "Haşr Sûresi 10.Ayet",
    "ogle": "Andolsun, eğer (kardeşleri Medine'den) çıkarılırsa, onlarla beraber çıkmazlar. Kendilerine karşı savaşılırsa, onlara yardım etmezler. Yardım edecek olsalar bile, andolsun mutlaka arkalarını dönüp kaçarlar, sonra kendilerine de yardım edilmez.",
    "ogle_h_ayet": "Haşr Sûresi 12.Ayet",
    "ikindi": "Onların kalplerinde size karşı duydukları korku, Allah'a karşı duydukları korkudan daha baskındır. Bu onların anlamaz bir toplum olmaları sebebiyledir.",
    "ikindi_h_ayet": "Haşr Sûresi 13.Ayet",
    "aksam": "Onlar müstahkem kaleler içinde veya duvarlar arkasında olmadan sizinle toplu halde savaşmazlar. Kendi aralarındaki çekişmeleri şiddetlidir. Sen onları toplu sanırsın. Halbuki kalpleri darmadağınıktır. Bu, onların akılları ermez bir topluluk olmalarındandır.",
    "aksam_h_ayet": "Haşr Sûresi 14.Ayet",
    "yatsi": "Onların durumu, kendilerinden az öncekilerin (Mekkeli müşriklerin) durumu gibidir. Onlar (Bedir'de) yaptıklarının cezasını tatmışlardır. Onlara (Ahirette de) elem dolu bir azap vardır.",
    "yatsi_h_ayet": "Haşr Sûresi 15.Ayet"
  },
  {
    "gunes": "Münafıkların durumu ise tıpkı şeytanın durumu gibidir. Çünkü şeytan insana, \"İnkar et\" der; insan inkar edince de, \"Şüphesiz ben senden uzağım. Çünkü ben âlemlerin Rabbi olan Allah'tan korkarım\" der. ",
    "gunes_h_ayet": "Haşr Sûresi 16.Ayet",
    "sabah": "Ey iman edenler! Allah'a karşı gelmekten sakının ve herkes, yarın için önceden ne göndermiş olduğuna baksın. Allah'a karşı gelmekten sakının. Şüphesiz Allah, yaptıklarınızdan hakkıyla haberdardır. ",
    "sabah_h_ayet": "Haşr Sûresi 18.Ayet",
    "ogle": "Allah'ı unutan ve bu yüzden Allah'ın da kendilerine kendilerini unutturduğu kimseler gibi olmayın. İşte onlar fasık kimselerin ta kendileridir.",
    "ogle_h_ayet": "Haşr Sûresi 19.Ayet",
    "ikindi": "Eğer biz, bu Kur'an'ı bir dağa indirseydik, elbette sen onu Allah korkusundan başını eğerek parça parça olmuş görürdün. İşte misaller! Biz onları insanlara düşünsünler diye veriyoruz.",
    "ikindi_h_ayet": "Haşr Sûresi 21.Ayet",
    "aksam": "O, kendisinden başka hiçbir ilah olmayan Allah'tır. Gaybı da, görünen âlemi de bilendir. O, Rahmân'dır, Rahîm'dir. ",
    "aksam_h_ayet": "Haşr Sûresi 22.Ayet",
    "yatsi": " O, kendisinden başka hiçbir ilah bulunmayan Allah'tır. O, mülkün gerçek sahibi, kutsal (her türlü eksiklikten uzak), barış ve esenliğin kaynağı, güvenlik veren, gözetip koruyan, mutlak güç sahibi, düzeltip ıslah eden ve dilediğini yaptıran ve büyüklükte eşsiz olan Allah'tır. Allah, onların ortak koştuklarından uzaktır.",
    "yatsi_h_ayet": "Haşr Sûresi 23.Ayet"
  },
  {
    "gunes": "O, yaratan, yoktan var eden, şekil veren Allah'tır. Güzel isimler O'nundur. Göklerdeki ve yerdeki her şey O'nu tesbih eder. O, mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
    "gunes_h_ayet": "Haşr Sûresi 24.Ayet",
    "sabah": "Allah, kocası hakkında seninle tartışan ve Allah'a şikayette bulunan kadının sözünü işitmiştir. Allah, sizin sürdürdüğünüz konuşmayı (zaten) işitmekteydi. Şüphesiz Allah hakkıyla işitendir, hakkıyla bilendir.",
    "sabah_h_ayet": "Mücâdele Sûresi 1.Ayet",
    "ogle": "İçinizden kadınlarına zıhar yapanlar bilsinler ki, o kadınlar onların anaları değildir. Onların anaları ancak, kendilerini doğuran kadınlardır. Şüphesiz onlar (zıhar yaparlarken) hoş karşılanmayan ve yalan bir söz söylüyorlar. Şüphesiz Allah çok affedicidir, çok bağışlayıcıdır.",
    "ogle_h_ayet": "Mücâdele Sûresi 2.Ayet",
    "ikindi": "Kadınlarından zıhar yaparak ayrılıp sonra da söylediklerinden dönecek olanlar, eşleriyle birbirlerine dokunmadan önce, bir köle azat etmelidirler. İşte bu hüküm ile size öğüt veriliyor. Allah yaptıklarınızdan hakkıyla haberdardır.",
    "ikindi_h_ayet": "Mücâdele Sûresi 3.Ayet",
    "aksam": "Kim (köle azat etme imkanı) bulamazsa, eşine dokunmadan önce ardarda iki ay oruç tutmalıdır. Kimin de buna gücü yetmezse altmış fakiri doyurmalıdır. Bunlar Allah'a ve Resülüne hakkıyla iman edesiniz diyedir. İşte bunlar Allah'ın sınırlarıdır. Kafirler için elem dolu bir azap vardır.",
    "aksam_h_ayet": "Mücâdele Sûresi 4.Ayet",
    "yatsi": "llah'a ve Resülüne düşmanlık edenler, kendilerinden öncekilerin alçaltıldığı gibi alçaltılacaklardır. Oysa biz apaçık âyetler indirdik. Kafirler için alçaltıcı bir azap vardır. ",
    "yatsi_h_ayet": "Mücâdele Sûresi 5.Ayet"
  },
  {
    "gunes": "Allah'ın onları hep birden diriltip yaptıklarını kendilerine haber vereceği günü hatırla. Allah onları sayıp zaptetmiş, onlarsa bunları unutmuşlardır. Allah her şeye şahittir.",
    "gunes_h_ayet": "Mücâdele Sûresi 6.Ayet",
    "sabah": "Ey iman edenler! Siz başbaşa gizlice konuştuğunuz zaman, günah, düşmanlık ve peygambere isyanı konuşmayın. İyilik ve takvayı konuşun ve huzuruna toplanacağınız Allah'a karşı gelmekten sakının.",
    "sabah_h_ayet": "Mücâdele Sûresi 9.Ayet",
    "ogle": "O kötü fısıltılar iman edenleri üzmek için ancak şeytandan kaynaklanmaktadır. Oysa şeytan, Allah'ın izni olmadıkça, mü'minlere hiçbir zarar verebilecek değildir. Öyle ise mü'minler ancak Allah'a tevekkül etsinler. ",
    "ogle_h_ayet": "Mücâdele Sûresi 10.Ayet",
    "ikindi": " Ey iman edenler! Size, \"Meclislerde yer açın\" denildiği zaman açın ki, Allah da size genişlik versin. Size, \"Kalkın\", denildiği zaman da kalkın ki, Allah içinizden inananların ve kendilerine ilim verilenlerin derecelerini yükseltsin. Allah yaptıklarınızdan hakkıyla haberdardır.",
    "ikindi_h_ayet": "Mücâdele Sûresi 11.Ayet",
    "aksam": "Ey iman edenler! Peygamber ile başbaşa konuşacağınız zaman, başbaşa konuşmanızdan önce bir sadaka verin. Bu, sizin için daha hayırlı ve daha temizdir. Şâyet (sadaka verecek bir şey) bulamazsanız, bilin ki Allah çok bağışlayandır, çok merhamet edendir. ",
    "aksam_h_ayet": "Mücâdele Sûresi 12.Ayet",
    "yatsi": "Hani inkar edenler kalplerine taassubu, cahiliye taassubunu yerleştirmişlerdi. Allah ise, Peygamberine ve inananlara huzur ve güvenini indirmiş ve onların takva (Allah'a karşı gelmekten sakınma) sözünü tutmalarını sağlamıştı. Zâten onlar buna lâyık ve ehil idiler. Allah her şeyi hakkıyla bilmektedir.",
    "yatsi_h_ayet": "Fetih Sûresi 26.Ayet"
  },
  {
    "gunes": "Allah'ın kendilerine gazap ettiği bir topluluğu dost edinenleri görmez misin? Onlar ne sizdendirler, ne de onlardan. Onlar bile bile yalan yere yemin ederler. ﴾14﴿ Allah onlara çetin bir azap hazırlamıştır. Gerçekten onların yaptıkları şey ne kötüdür!",
    "gunes_h_ayet": "Mücâdele Sûresi 14,15.Ayet",
    "sabah": "Onlar yeminlerini kalkan yapıp (insanları) Allah'ın dininden alıkoydular. Bunun için onlara alçaltıcı bir azap vardır.",
    "sabah_h_ayet": "Mücâdele Sûresi 16.Ayet",
    "ogle": "Onların malları da, evlatları da Allah'a karşı kendilerine bir yarar sağlamayacaktır. Onlar, cehennemliklerdir. Onlar orada ebedi kalacaklardır. ",
    "ogle_h_ayet": "Mücâdele Sûresi 17.Ayet",
    "ikindi": " Allah'ın onları hep birden dirilteceği, onların da (kendilerini kurtaracak) bir iş üzerinde olduklarını sanarak size yemin ettikleri gibi Allah'a da yemin edecekleri günü düşün! İyi bilin ki, onlar yalancıların ta kendileridir. ",
    "ikindi_h_ayet": "Mücâdele Sûresi 18.Ayet",
    "aksam": "Şeytan onları hakimiyeti altına alıp kendilerine Allah'ı anmayı unutturmuştur. İşte onlar şeytanın tarafında olanlardır. İyi bilin ki, şeytanın tarafında olanlar ziyana uğrayanların ta kendileridir.",
    "aksam_h_ayet": "Mücâdele Sûresi 19.Ayet",
    "yatsi": "Andolsun, Allah, Peygamberinin rüyasını doğru çıkardı. Allah dilerse, siz güven içinde başlarınızı kazıtmış veya saçlarınızı kısaltmış olarak, korkmadan Mescid-i Haram'a gireceksiniz. Allah, sizin bilmediğinizi bildi ve size bundan başka yakın bir fetih daha verdi. ",
    "yatsi_h_ayet": "Fetih Sûresi 27.Ayet"
  },
  {
    "gunes": " Allah, \"Şüphesiz ben ve peygamberlerim galip geleceğiz\" diye yazmıştır. Şüphe yok ki Allah çok kuvvetlidir, mutlak güç sahibidir.",
    "gunes_h_ayet": "Mücâdele Sûresi 21.Ayet",
    "sabah": "Allah'a ve peygamberine düşman olanlar var ya, işte onlar en aşağı kimselerin arasındadırlar.",
    "sabah_h_ayet": "Mücâdele Sûresi 20.Ayet",
    "ogle": "Allah'a ve ahiret gününe iman eden hiçbir topluluğun, babaları, oğulları, kardeşleri yahut kendi soy-sopları olsalar bile, Allah'a ve peygamberine düşman olan kimselere sevgi beslediğini göremezsin. İşte Allah onların kalplerine imanı yazmış ve onları kendi katından bir ruh ile desteklemiştir. Onları, içlerinden ırmaklar akan ve içlerinde ebedi kalacakları cennetlere sokacaktır. Allah onlardan razı olmuş, onlar da Allah'tan razı olmuşlardır. İşte onlar, Allah'ın tarafında olanlardır. İyi bilin ki, Allah'ın tarafında olanlar kurtuluşa erenlerin ta kendileridir.",
    "ogle_h_ayet": "Mücâdele Sûresi 22.Ayet",
    "ikindi": "Göklerdeki ve yerdeki her şey Allah'ı tespih etmektedir. O, mutlak güç sahibidir, hüküm ve hikmet sahibidir.",
    "ikindi_h_ayet": "Hadîd Sûresi 1.Ayet",
    "aksam": "Göklerin ve yerin hükümranlığı yalnızca O'nundur. Diriltir, öldürür. O her şeye hakkıyla gücü yetendir.",
    "aksam_h_ayet": "Hadîd Sûresi 2.Ayet",
    "yatsi": "O, Peygamberini hidayet ve hak din ile gönderendir. (Allah) o hak dini bütün dinlere üstün kılmak için (böyle yaptı). Şahit olarak Allah yeter.",
    "yatsi_h_ayet": "Fetih Sûresi 28.Ayet"
  },
  {
    "gunes": "O, ilk ve sondur. Zâhir ve Bâtın'dır. O, her şeyi hakkıyla bilendir. ",
    "gunes_h_ayet": "Hadîd Sûresi 3.Ayet",
    "sabah": "O, gökleri ve yeri altı günde (altı evrede) yaratan, sonra Arş'a kurulandır. Yere gireni, ondan çıkanı, gökten ineni, oraya yükseleni bilir. Nerede olsanız, O sizinle beraberdir. Allah bütün yaptıklarınızı hakkıyla görendir.",
    "sabah_h_ayet": "Hadîd Sûresi 4.Ayet",
    "ogle": "Göklerin ve yerin hükümranlığı O'nundur. Bütün işler ancak ona döndürülür. ",
    "ogle_h_ayet": "Hadîd Sûresi 5.Ayet",
    "ikindi": "Geceyi gündüze sokar, gündüzü de geceye sokar. O, göğüslerin özünü (kalplerde olanı) hakkıyla bilendir. ",
    "ikindi_h_ayet": "Hadîd Sûresi 6.Ayet",
    "aksam": "Allah'a ve Resülüne iman edin ve sizi üzerinde tasarrufa yetkili kıldığı maldan, (Allah yolunda) harcayın. İçinizden iman edip de (Allah yolunda) harcayanlar var ya; onlar için büyük bir mükafat vardır. ",
    "aksam_h_ayet": "Hadîd Sûresi 7.Ayet",
    "yatsi": "Sizin yaratılışınızda ve (Allah'ın) yeryüzünde yaydığı canlılarda, kesin olarak inanan bir toplum için ibret verici işaretler vardır.",
    "yatsi_h_ayet": "el-CÂSİYE Sûresi 4.Ayet"
  },
  {
    "gunes": "Peygamber, sizi, Rabbinize iman etmeniz için davet edip dururken size ne oluyor da Allah'a iman etmiyorsunuz? Halbuki (Allah ezelde) sizden sağlam bir söz de almıştı. Eğer inanacak kimselerseniz (bu çağrıya uyun).",
    "gunes_h_ayet": "Hadîd Sûresi 8.Ayet",
    "sabah": "O, sizi karanlıklardan aydınlığa çıkarmak için kulu Muhammed'e apaçık âyetler indirendir. Şüphesiz Allah, size karşı çok esirgeyici, çok merhametlidir. ",
    "sabah_h_ayet": "Hadîd Sûresi 9.Ayet",
    "ogle": "Size ne oluyor da, Allah yolunda harcama yapmıyorsunuz? Halbuki göklerin ve yerin mirası Allah'ındır. İçinizden, fetihten (Mekke fethinden) önce harcayanlar ve savaşanlar, (diğerleri ile) bir değildir. Onların derecesi, sonradan harcayan ve savaşanlardan daha yüksektir. Bununla beraber Allah hepsine de en güzel olanı (cenneti) vadetmiştir. Allah bütün yaptıklarınızdan hakkıyla haberdardır.",
    "ogle_h_ayet": "Hadîd Sûresi 10.Ayet",
    "ikindi": "Kim Allah'a güzel bir borç verecek ki, Allah da onu kendisine kat kat ödesin. Ona çok değerli bir mükafat da vardır. ",
    "ikindi_h_ayet": "Hadîd Sûresi 11.Ayet",
    "aksam": "Mü'min erkeklerle mü'min kadınların nurlarının, önlerinde ve sağlarında koştuğunu göreceğin gün kendilerine şöyle denir: \"Bugün size müjdelenen şey içlerinden ırmaklar akan, ebedi olarak kalacağınız cennetlerdir.\" İşte bu büyük başarıdır. ",
    "aksam_h_ayet": "Hadîd Sûresi 12.Ayet",
    "yatsi": "İşte sana gerçek olarak okuduğumuz bunlar Allah'ın âyetleridir. Artık Allah'tan ve O'nun âyetlerinden sonra hangi söze inanacaklar?",
    "yatsi_h_ayet": "el-CÂSİYE Sûresi 6.Ayet"
  },
  {
    "gunes": "Münafık erkeklerle münafık kadınların, iman edenlere, \"Bize bakın ki sizin ışığınızdan biz de aydınlanalım\" diyecekleri gün kendilerine, \"Arkanıza (dünyaya) dönün de bir ışık arayın\" denilecektir. Derken aralarına kapısı olan bir sur çekilir. Bunun iç tarafında rahmet, onlar (münafıklar) tarafındaki dış cihetinde ise azap vardır.",
    "gunes_h_ayet": "Hadîd Sûresi 13.Ayet",
    "sabah": "(Münafıklar) mü'minlere şöyle seslenirler: \"Biz de (dünyada) sizinle beraber değil miydik?\" (Mü'minler de) derler ki: \"Evet, fakat siz kendinizi yaktınız. Başımıza musibetler gelmesini gözlediniz, şüphe ettiniz. Allah'ın emri gelinceye kadar kuruntular sizi aldattı. O çok aldatıcı (şeytan) Allah hakkında da sizi aldattı.\"",
    "sabah_h_ayet": "Hadîd Sûresi 14.Ayet",
    "ogle": "Bugün artık ne sizden, ne de inkar edenlerden bir fidye alınır. Barınağınız ateştir. Size yaraşan odur. Orası gidilecek ne kötü yerdir! ",
    "ogle_h_ayet": "Hadîd Sûresi 15.Ayet",
    "ikindi": "İman edenlerin Allah'ı zikretmekten ve inen haktan dolayı kalplerinin saygı ile ürpermesinin zamanı gelmedi mi? Daha önce kendilerine kitap verilip de, üzerinden uzun zaman geçen, böylece kalpleri katılaşanlar gibi olmasınlar. Onlardan bir çoğu fasık kimselerdir.",
    "ikindi_h_ayet": "Hadîd Sûresi 16.Ayet",
    "aksam": "Bilin ki Allah, yeryüzünü ölümünden sonra diriltmektedir. Düşünesiniz diye gerçekten, size âyetleri açıkladık.",
    "aksam_h_ayet": "Hadîd Sûresi 17.Ayet",
    "yatsi": "Gecenin ve gündüzün değişmesinde, Allah'ın gökten indirmiş olduğu rızıkta (yağmurda) ve ölümünden sonra yeri onunla diriltmesinde, rüzgârları değişik yönlerden estirmesinde, aklını kullanan toplum için dersler vardır.",
    "yatsi_h_ayet": "el-CÂSİYE Sûresi 5.Ayet"
  },
  {
    "gunes": "Şüphesiz ki sadaka veren erkeklerle sadaka veren kadınlar ve Allah'a güzel bir borç verenler var ya, (verdikleri) onlara kat kat ödenir. Ayrıca onlara çok değerli bir mükafat da vardır. ",
    "gunes_h_ayet": "Hadîd Sûresi 18.Ayet",
    "sabah": "Allah'a ve Peygamberlerine iman edenler var ya, işte onlar sıddîklar (sözü özü doğru kimseler) ve Allah katında şahitlerdir. Onların mükafatları ve nurları vardır. İnkar edip âyetlerimizi yalanlayanlara gelince; işte onlar cehennemliklerdir. ",
    "sabah_h_ayet": "Hadîd Sûresi 19.Ayet",
    "ogle": "Bilin ki, dünya hayatı ancak bir oyun, bir eğlence, bir süs, aranızda karşılıklı bir övünme, çok mal ve evlat sahibi olma yarışından ibarettir. (Nihayet hepsi yok olur gider). Tıpkı şöyle: Bir yağmur ki, bitirdiği bitki çiftçilerin hoşuna gider. Sonra kurumaya yüz tutar da sen onu sararmış olarak görürsün. Sonra da çer çöp olur. Ahirette ise (dünyadaki amele göre ya) çetin bir azap ve(ya) Allah'ın mağfiret ve rızası vardır. Dünya hayatı, aldanış metaından başka bir şey değildir.",
    "ogle_h_ayet": "Hadîd Sûresi 20.Ayet",
    "ikindi": " Rabbinizden bir bağışlanmaya ve eni, gökle yerin genişliği kadar olan, Allah'a ve Resûlüne inananlar için hazırlanan cennete yarışırcasına koşun. İşte bu, Allah'ın lütfudur. Onu dilediğine verir. Allah büyük lütuf sahibidir. ",
    "ikindi_h_ayet": "Hadîd Sûresi 21.Ayet",
    "aksam": "Yeryüzünde ve kendi nefislerinizde uğradığınız hiçbir musibet yoktur ki, biz onu yaratmadan önce, bir kitapta (Levh-i Mahfuz'da) yazılmış olmasın. Şüphesiz bu, Allah'a göre kolaydır. ",
    "aksam_h_ayet": "Hadîd Sûresi 22.Ayet",
    "yatsi": "Gökleri, yeri ve ikisi arasında bulunanları biz, şüphesiz yerli yerince ve belli bir süre için yarattık. İnkâr edenler, uyarıldıkları şeylerden yüz çevirmektedirler.",
    "yatsi_h_ayet": "el-AHKAF Sûresi 3.Ayet"
  },
  {
    "gunes": "Elinizden çıkana üzülmeyesiniz ve Allah'ın size verdiği nimetlerle şımarmayasınız diye (böyle yaptık.) Çünkü Allah, kendini beğenip övünen hiçbir kimseyi sevmez.",
    "gunes_h_ayet": "Hadîd Sûresi 23.Ayet",
    "sabah": "Onlar cimrilik edip insanlara da cimriliği emreden kimselerdir. Kim yüz çevirirse bilsin ki şüphesiz Allah ganîdir, zengindir, övülmeye lâyıktır.",
    "sabah_h_ayet": "Hadîd Sûresi 24.Ayet",
    "ogle": "Andolsun, biz elçilerimizi açık mucizelerle gönderdik ve beraberlerinde kitabı ve mizanı (ölçüyü) indirdik ki, insanlar adaleti yerine getirsinler. Kendisinde müthiş bir güç ve insanlar için birçok faydalar bulunan demiri yarattık (ki insanlar ondan yararlansınlar). Allah da kendisine ve Resüllerine gayba inanarak yardım edecekleri bilsin. Şüphesiz Allah kuvvetlidir, mutlak güç sahibidir. ",
    "ogle_h_ayet": "Hadîd Sûresi 25.Ayet",
    "ikindi": "Andolsun, biz Nûh'u ve İbrahim'i peygamber olarak gönderdik. Peygamberliği ve kitabı onların soylarına da verdik. Onlardan kimi doğru yola ermiştir, ama içlerinden birçoğu da fasık kimselerdir. ",
    "ikindi_h_ayet": "Hadîd Sûresi 26.Ayet",
    "aksam": "Ey iman edenler; Allah'a karşı gelmekten sakının ve peygamberine iman edin ki, size rahmetinden iki kat pay versin, size kendisiyle yürüyeceğiniz bir nur versin ve sizi bağışlasın. Allah çok bağışlayıcıdır, çok merhamet edicidir. ",
    "aksam_h_ayet": "Hadîd Sûresi 28.Ayet",
    "yatsi": " Allah'ı bırakıp da kıyamet gününe kadar kendisine cevap veremeyecek şeylere tapandan daha sapık kim olabilir? (Oysa) onlar, bunların tapmalarından habersizdirler.",
    "yatsi_h_ayet": "el-AHKAF Sûresi 5.Ayet"
  },
  {
    "gunes": "Bunları açıkladık ki, kitap ehli, Allah'ın lütfundan hiçbir şeyi kendilerine has kılmaya güçlerinin yetmeyeceğini ve lütfun, Allah'ın elinde olduğunu, onu dilediği kimseye vereceğini bilsinler. Allah büyük lütuf sahibidir.",
    "gunes_h_ayet": "Hadîd Sûresi 29.Ayet",
    "sabah": "Kesin gerçekleşecek (olan Kıyamet) koptuğu zaman, onun kopuşunu yalanlayacak kimse olmayacaktır. ",
    "sabah_h_ayet": "Vâkıa Sûresi 1,2.Ayet",
    "ogle": "Yeryüzü şiddetle sarsıldığı, dağlar parça parça dağılıp saçılmış toz olduğu ve siz de üç sınıf olduğunuz zaman, O, (kimini) yükseltir, (kimini) alçaltır.",
    "ogle_h_ayet": "Vâkıa Sûresi 3-7.Ayet",
    "ikindi": "Ahiret mutluluğuna erenler var ya; ne mutlu kimselerdir! ﴾8﴿ Kötülüğe batanlara gelince; ne mutsuz kimselerdir! ﴾9﴿ (İman ve amelde) öne geçenler ise (Ahirette de) öne geçenlerdir. İşte onlar (Allah'a) yaklaştırılmış kimselerdir. ",
    "ikindi_h_ayet": "Vâkıa Sûresi 8-11.Ayet",
    "aksam": "Onlar, Naîm cennetlerindedirler. ﴾12﴿ Onların çoğu öncekilerden, azı da sonrakilerdendir. ﴾13-14﴿ Onlar, karşılıklı yaslanmış vaziyette mücevherâtla işlenmiş tahtlar üzerindedirler.",
    "aksam_h_ayet": "Vâkıa Sûresi 12-16.Ayet",
    "yatsi": "Gökleri ve yeri yaratan, bunları yaratmakla yorulmayan Allah'ın, ölüleri diriltmeye de gücünün yeteceğini düşünmezler mi? Evet O, her şeye kadirdir.",
    "yatsi_h_ayet": "el-AHKAF Sûresi 33.Ayet"
  },
  {
    "gunes": "Onlar için saklı inciler gibi, iri gözlü huriler de vardır. ﴾22-23﴿ (Bütün bunlar) işledikleri amellere karşılık bir mükâfat olarak (verilir.) ",
    "gunes_h_ayet": "Vâkıa Sûresi 22-24.Ayet",
    "sabah": "Ahiret mutluluğuna erenler, ne mutlu kimselerdir! ﴾27﴿ (Onlar), dikensiz sidir ağaçları ve meyveleri küme küme dizili muz ağaçları altında, yayılmış sürekli bir gölgede, çağlayan bir su başında, tükenmeyen ve yasaklanmayan çok çeşitli meyveler içinde ve yüksek döşekler üzerindedirler. ",
    "sabah_h_ayet": "Vâkıa Sûresi 27-34.Ayet",
    "ogle": "Göklerde ve yerde bulunanlar, (her şeyi) O'ndan isterler. O, her an yeni bir ilahi tasarruftadır.",
    "ogle_h_ayet": "Rahmân Sûresi 29.Ayet",
    "ikindi": "Yer üzerinde bulunan her canlı yok olacaktır. ﴾26﴿ Ancak azamet ve ikram sahibi Rabbinin zâtı bâki kalacaktır.",
    "ikindi_h_ayet": "Rahmân Sûresi 26,27.Ayet",
    "aksam": "Ey cin ve insan toplulukları! Göklerin ve yerin uçlarından bucaklarından geçip gitmeye gücünüz yeterse geçip gidin. Büyük bir güç olmadıkça geçip gidemezsiniz. ",
    "aksam_h_ayet": "Rahmân Sûresi 33.Ayet",
    "yatsi": "İman edip yararlı işler yapanların, Rableri tarafından hak olarak Muhammed'e indirilene inananların günahlarını Allah örtmüş ve hallerini düzeltmiştir.",
    "yatsi_h_ayet": "MUHAMMED Sûresi 2.Ayet"
  },
  {
    "gunes": "Peygamberi yalanladılar, nefislerinin arzularına uydular. Halbuki her iş, (Allah nasıl takdir ettiyse öylece) gerçekleşecek (değişmeyecek)tir.",
    "gunes_h_ayet": "Kamer Sûresi 3.Ayet",
    "sabah": "Onlardan önce Nuh'un kavmi de yalanlamıştı. Onlar kulumuzu yalanlayıp \"Bu bir delidir\" dediler ve kulumuz (tebliğ görevinden) alıkonuldu.",
    "sabah_h_ayet": "Kamer Sûresi 9.Ayet",
    "ogle": "Şüphesiz biz, onların üzerine tek bir korkunç ses gönderdik de, onlar, ağıldaki hayvanların çiğneyip ufaladıkları kuru çöpler gibi oldular.",
    "ogle_h_ayet": "Kamer Sûresi 31.Ayet",
    "ikindi": "Şüphesiz biz de üzerlerine taşlar savuran bir rüzgar gönderdik. Yalnız Lût'un ailesi başka. Katımızdan bir nimet olarak bir seher vakti onları kurtardık. Şükredenleri işte böyle mükafatlandırırız",
    "ikindi_h_ayet": "Kamer Sûresi 34,35.Ayet",
    "aksam": "Şüphesiz Allah'a karşı gelmekten sakınanlar cennetlerde, ırmak başlarındadırlar.",
    "aksam_h_ayet": "Kamer Sûresi 54.Ayet",
    "yatsi": "Bunun sebebi, inkâr edenlerin bâtıla uymaları, inananların da Rablerinden gelen hakka uymuş olmalarıdır. İşte böylece Allah, insanlara kendilerinden misallerini anlatır.",
    "yatsi_h_ayet": "MUHAMMED Sûresi 3.Ayet"
  },
  {
    "gunes": "Battığı zaman yıldıza andolsun ki, arkadaşınız (Muhammed haktan) sapmadı ve azmadı.",
    "gunes_h_ayet": "Necm Sûresi 1,2.Ayet",
    "sabah": "O, nefis arzusu ile konuşmaz. ﴾3﴿ (Size okuduğu) Kur'an ancak kendisine bildirilen bir vahiydir. ",
    "sabah_h_ayet": "Necm Sûresi 3,4.Ayet",
    "ogle": "(Kur'an'ı) ona, üstün güçlere sahip, muhteşem görünümlü (Cebrail) öğretti. O, en yüksek ufukta bulunuyorken (aslî sûretine girip) doğruldu. ",
    "ogle_h_ayet": "Necm Sûresi 5-7.Ayet",
    "ikindi": "Onlar ancak sizin ve atalarınızın (ilah edindiğiniz şeylere) taktığınız isimlerdir. Allah, onlar hakkında hiçbir delil indirmemiştir. Onlar (putperestler)yalnız zanna ve nefislerin arzusuna tâbi oluyorlar. Andolsun ki, kendilerine, Rableri katından yol gösterici gelmiştir.",
    "ikindi_h_ayet": "Necm Sûresi 23.Ayet",
    "aksam": "Göklerde nice melekler vardır ki onların şefaatleri; ancak Allah'ın izniyle, dilediği ve hoşnut olduğu kimselere yarar sağlar.",
    "aksam_h_ayet": "Necm Sûresi 26.Ayet",
    "yatsi": " İnkâr edip Allah yolundan alıkoyanları ve sonra da kâfir olarak ölenleri Allah asla bağışlamaz.",
    "yatsi_h_ayet": "MUHAMMED Sûresi 34.Ayet"
  },
  {
    "gunes": "Şüphesiz ahirete iman etmeyenler, meleklere dişi isimleri veriyorlar. ﴾27﴿ Halbuki onların bu hususta hiçbir bilgileri yoktur. Onlar sadece zanna uyuyorlar. Şüphesiz zan, hakikat namına hiçbir şey ifade etmez.",
    "gunes_h_ayet": "Necm Sûresi 27,28.Ayet",
    "sabah": "Göklerdeki her şey, yerdeki her şey Allah'ındır. (Bu) kötülük edenleri yaptıklarıyla cezalandırması, iyilik edenleri de daha güzeliyle mükafatlandırması için (böyle)dir.",
    "sabah_h_ayet": "Necm Sûresi 31.Ayet",
    "ogle": "Onlar, ufak tefek kusurları dışında, büyük günahlardan ve çirkin işlerden uzak duran kimselerdir. Şüphesiz Rabbin, bağışlaması çok geniş olandır. Sizi, topraktan yarattığında da ve analarınızın karnında ceninler iken de, en iyi bilendir. Bunun için kendinizi temize çıkarmayın. Çünkü O, Allah'a karşı gelmekten sakınanları en iyi bilendir.",
    "ogle_h_ayet": "Necm Sûresi 32.Ayet",
    "ikindi": "Şüphesiz O iki eşi, erkeği ve dişiyi, (rahme) atıldığında az bir sudan (meniden) yaratmıştır. ",
    "ikindi_h_ayet": "Necm Sûresi 45-46.Ayet",
    "aksam": "Şüphesiz tekrar diriltmek de O'na aittir.",
    "aksam_h_ayet": "Necm Sûresi 47.Ayet",
    "yatsi": "İşte bu Kur'an bir hidayettir. Rablerinin âyetlerini inkâr edenlere gelince, onlara en kötüsünden, elem verici bir azap vardır.",
    "yatsi_h_ayet": "el-CÂSİYE Sûresi 11.Ayet"
  },
  {
    "gunes": "Şüphesiz O, \"Şi'râ'nın Rabbidir. ﴾49﴿ Şüphesiz O, önce gelen Âd kavmini ve Semûd kavmini helak etti ve hiç kimseyi bırakmadı. ",
    "gunes_h_ayet": "Necm Sûresi 49,50,51.Ayet",
    "sabah": "Daha önce de Nûh'un kavmini helak etmişti. Şüphesiz onlar daha zalim ve daha azgın kimselerdi. ",
    "sabah_h_ayet": "Necm Sûresi 52.Ayet",
    "ogle": "Cehennem ateşine itilip atılacakları gün onlara, \"İşte bu yalanlamakta olduğunuz ateştir\" denilir. ",
    "ogle_h_ayet": "Zâriyât Sûresi 13,14.Ayet",
    "ikindi": "Şüphesiz Allah'a karşı gelmekten sakınanlar Rablerinin, kendilerine verdiği şeylerle zevk ve mutluluk duyarak cennetlerde ve nimetler içinde bulunurlar. Rableri onları cehennem azabından korumuştur.",
    "ikindi_h_ayet": "Zâriyât Sûresi 17,18.Ayet",
    "aksam": "Onlara, \"Dünya'da yapmakta olduklarınızın karşılığında, sıra sıra dizilmiş koltuklara dayanarak afiyetle yiyin için\" denir. Biz, onlara, iri gözlü güzel hurileri eş olarak vermişizdir.",
    "aksam_h_ayet": "Zâriyât Sûresi 19,20.Ayet",
    "yatsi": "Ey kavmimiz! Allah'ın davetçisine uyun. Ona iman edin ki Allah da sizin günahlarınızı kısmen bağışlasın ve sizi acı bir azaptan korusun..",
    "yatsi_h_ayet": "el-AHKAF Sûresi 31.Ayet"
  },
  {
    "gunes": "İman eden ve nesilleri de iman konusunda kendilerinin yoluna uyanlar var ya, biz onların nesillerini kendilerine kattık. Bununla beraber onların amellerinden hiçbir şey eksiltmeyiz. Herkes kazandığı karşılığında rehindir. ",
    "gunes_h_ayet": "Zâriyât Sûresi 21.Ayet",
    "sabah": "Tozutup savuranlara, ağırlık taşıyanlara, kolaylıkla akanlara, iş bölüştürenlere andolsun ki, size vaad olunan şey elbette doğrudur. Hesap ve ceza mutlaka gerçekleşecektir.",
    "sabah_h_ayet": "Kâf Sûresi 1-6.Ayet",
    "ogle": "Kâf. Şerefli Kur'ân'a andolsun ki kâfirler, aralarından bir uyarıcının gelmesine şaştılar ve şöyle dediler: \"Bu tuhaf bir şeydir!\"",
    "ogle_h_ayet": "Kâf Sûresi 1,2.Ayet",
    "ikindi": "\"Öldüğümüz ve toprak olduğumuz zaman mı (dirilecekmişiz)? Bu, akla uzak (imkansız) bir dönüştür!\"",
    "ikindi_h_ayet": "Kâf Sûresi 3.Ayet",
    "aksam": "Şüphesiz biz, toprağın; onlardan neleri eksilttiğini bilmekteyiz. Yanımızda (o bilgileri) koruyan bir kitap vardır.",
    "aksam_h_ayet": "Kâf Sûresi 4.Ayet",
    "yatsi": "İnkâr edenler, Allah yolundan alıkoyanlar ve kendilerine doğru yol belli olduktan sonra Peygamber'e karşı gelenler, Allah'a hiçbir zarar veremezler. Allah onların yaptıklarını boşa çıkaracaktır.",
    "yatsi_h_ayet": "MUHAMMED Sûresi 32.Ayet"
  },
  {
    "gunes": "Yeryüzünü de yaydık ve orada sabit dağlar yerleştirdik. Orada her türden iç açıcı çift bitkiler bitirdik. ﴾7﴿ Bütün bunlar, içtenlikle Allah'a yönelen her kulun gönül gözünü açmak ve ona öğüt ve ibret vermek içindir. ",
    "gunes_h_ayet": "Kâf Sûresi 7,8.Ayet",
    "sabah": "Gökten de bereketli bir su indirip onunla kullar için rızık olarak bahçeler ve biçilecek taneler (ekinler), birbirine girmiş kat kat tomurcukları olan yüksek hurma ağaçları bitirdik ve böylece onunla ölü bir beldeye hayat verdik. İşte (dirilip kabirlerden) çıkış da böyledir.",
    "sabah_h_ayet": "Kâf Sûresi 9,10,11.Ayet",
    "ogle": "Andolsun, insanı biz yarattık ve nefsinin ona verdiği vesveseyi de biz biliriz. Çünkü biz ona şah damarından daha yakınız. ",
    "ogle_h_ayet": "Kâf Sûresi 16.Ayet",
    "ikindi": "Üstelik, biri insanın sağ tarafında, biri sol tarafında oturmuş iki alıcı melek de (onun yaptıklarını) alıp kaydetmektedir.",
    "ikindi_h_ayet": "Kâf Sûresi 17.Ayet",
    "aksam": "(İnsanlar öldükten sonra tekrar dirilmeleri için) Sûr'a üfürülecek. İşte bu, tehdidin gerçekleşeceği gündür.",
    "aksam_h_ayet": "Kâf Sûresi 20.Ayet",
    "yatsi": "Denilir ki: Bu güne kavuşacağınızı unuttuğunuz gibi biz de bugün sizi unuturuz. Yeriniz ateştir, yardımcılarınız da yoktur!",
    "yatsi_h_ayet": "el-CÂSİYE Sûresi 34.Ayet"
  },
  {
    "gunes": "(Ona) \"Andolsun ki sen bundan gaflette idin. Şimdi gaflet perdeni açtık; artık bugün gözün keskindir\" (denir.)",
    "gunes_h_ayet": "Kâf Sûresi 22.Ayet",
    "sabah": "\"Allah ile beraber, başka bir ilah edinen o kimseyi atın şiddetli azabın içine!\"",
    "sabah_h_ayet": "Kâf Sûresi 26.Ayet",
    "ogle": "Şüphesiz biz diriltir ve öldürürüz. Dönüş de ancak bizedir.",
    "ogle_h_ayet": "Kâf Sûresi 43.Ayet",
    "ikindi": "O gün yer, onların üzerinden süratle yarılıp açılır. Bu, (hesap için) bir toplamadır, bize göre kolaydır.",
    "ikindi_h_ayet": "Kâf Sûresi 44.Ayet",
    "aksam": " Biz onların ne dediklerini çok iyi biliyoruz. Sen, onlara karşı bir zorba değilsin. O halde sen, benim uyarımdan korkan kimselere Kur'an ile öğüt ver.",
    "aksam_h_ayet": "Kâf Sûresi 45.Ayet",
    "yatsi": "Bunun böyle olmasının sebebi şudur: Siz Allah'ın âyetlerini alaya aldınız, dünya hayatı sizi aldattı. Artık bugün ateşten çıkarılmayacaklardır ve onların (Allah'ı) hoşnut etmeleri de istenmeyecektir.",
    "yatsi_h_ayet": "el-CÂSİYE Sûresi 35.Ayet"
  },
  {
    "gunes": "Ey iman edenler! Allah'ın ve Peygamberinin önüne geçmeyin. Allah'a karşı gelmekten sakının. Şüphesiz, Allah hakkıyla işitendir, hakkıyla bilendir.",
    "gunes_h_ayet": "Fetih Sûresi 1.Ayet",
    "sabah": "Ey iman edenler! Seslerinizi, Peygamber'in sesinin üstüne yükseltmeyin. Birbirinize bağırdığınız gibi, Peygamber'e yüksek sesle bağırmayın, yoksa siz farkına varmadan işledikleriniz boşa gider.",
    "sabah_h_ayet": "Fetih Sûresi 2.Ayet",
    "ogle": "Allah'ın elçisinin huzurunda seslerini kısanlar, Allah'ın, gönüllerini takvâ (Allah'a karşı gelmekten sakınma) konusunda sınadığı kimselerdir. Onlar için bir bağışlanma ve büyük bir mükâfat vardır.",
    "ogle_h_ayet": "Fetih Sûresi 3.Ayet",
    "ikindi": "Ey iman edenler! Size bir fasık bir haber getirirse, bilmeyerek bir topluluğa zarar verip yaptığınıza pişman olmamak için o haberin doğruluğunu araştırın. ",
    "ikindi_h_ayet": "Fetih Sûresi 6.Ayet",
    "aksam": "Bilin ki, aranızda Allah'ın elçisi bulunmaktadır. Eğer o, birçok işlerde size uysaydı, sıkıntıya düşerdiniz. Fakat Allah, size imanı sevdirmiş ve onu gönüllerinize güzel göstermiş; inkârı, fasıklığı ve (İslam'ın emirlerine) karşı çıkmayı da çirkin göstermiştir. İşte bunlar doğru yolda olanların ta kendileridir.",
    "aksam_h_ayet": "Fetih Sûresi 7.Ayet",
    "yatsi": "İnkâr edenler ateşe arzolunacakları gün (onlara şöyle denir): Dünyadaki hayatınızda bütün güzel şeylerinizi harcadınız, onların zevkini sürdünüz. Bugün ise yeryüzünde haksız yere büyüklük taslamanızdan ve yoldan çıkmanızdan dolayı alçaltıcı bir azap göreceksiniz!",
    "yatsi_h_ayet": "el-AHKAF Sûresi 20.Ayet"
  },
  {
    "gunes": "Allah, kendi katından bir lütuf ve nimet olarak böyle yaptı. Allah hakkıyla bilendir, hüküm ve hikmet sahibidir",
    "gunes_h_ayet": "Fetih Sûresi 8.Ayet",
    "sabah": "Eğer inananlardan iki grup birbirleriyle savaşırlarsa aralarını düzeltin. Eğer biri ötekine karşı haddi aşarsa, Allah'ın buyruğuna dönünceye kadar haddi aşan tarafa karşı savaşın. Eğer (Allah'ın emrine) dönerse, artık aralarını adaletle düzeltin ve (onlara) adaletli davranın. Çünkü Allah, âdaletli davrananları sever.",
    "sabah_h_ayet": "Fetih Sûresi 9.Ayet",
    "ogle": "Mü'minler ancak kardeştirler. Öyleyse kardeşlerinizin arasını düzeltin. Allah'a karşı gelmekten sakının ki size merhamet edilsin.",
    "ogle_h_ayet": "Fetih Sûresi 10.Ayet",
    "ikindi": "Ey iman edenler! Bir topluluk bir diğerini alaya almasın. Belki onlar kendilerinden daha iyidirler. Kadınlar da diğer kadınları alaya almasın. Belki onlar kendilerinden daha iyidirler. Birbirinizi karalamayın, birbirinizi (kötü) lakaplarla çağırmayın. İmandan sonra fasıklık ne kötü bir namdır! Kim de tövbe etmezse, işte onlar zâlimlerin ta kendileridir.",
    "ikindi_h_ayet": "Fetih Sûresi 11.Ayet",
    "aksam": "Ey iman edenler! Zannın bir çoğundan sakının. Çünkü zannın bir kısmı günahtır. Birbirinizin kusurlarını ve mahremiyetlerini araştırmayın. Birbirinizin gıybetini yapmayın. Herhangi biriniz ölü kardeşinin etini yemekten hoşlanır mı? İşte bundan tiksindiniz! Allah'a karşı gelmekten sakının. Şüphesiz Allah tövbeyi çok kabul edendir, çok merhamet edendir. ",
    "aksam_h_ayet": "Fetih Sûresi 12.Ayet",
    "yatsi": "İman etmiş olanlar: Keşke cihad hakkında bir sûre indirilmiş olsaydı! derler. Ama hükmü açık bir sûre indirilip de onda savaştan söz edilince, kalplerinde hastalık olanların, ölüm baygınlığı geçiren kimsenin bakışı gibi sana baktıklarını görürsün. Onlara yakışan da budur!",
    "yatsi_h_ayet": "MUHAMMED Sûresi 20.Ayet"
  },
  {
    "gunes": "Ey insanlar! Şüphe yok ki, biz sizi bir erkek ve bir dişiden yarattık ve birbirinizi tanımanız için sizi boylara ve kabilelere ayırdık. Allah katında en değerli olanınız, O'na karşı gelmekten en çok sakınanınızdır. Şüphesiz Allah hakkıyla bilendir, hakkıyla haberdâr olandır.",
    "gunes_h_ayet": "Fetih Sûresi 13.Ayet",
    "sabah": "Bedevîler \"İman ettik\" dediler. De ki: \"İman etmediniz. (Öyle ise, \"iman ettik\" demeyin.) \"Fakat boyun eğdik\" deyin. Henüz iman kalplerinize girmedi. Eğer Allah'a ve Peygamberine itaat ederseniz, yaptıklarınızdan hiçbir şeyi eksiltmez. Allah çok bağışlayandır, çok merhamet edendir.\"",
    "sabah_h_ayet": "Fetih Sûresi 14.Ayet",
    "ogle": "İman edenler ancak, Allah'a ve Peygamberine inanan, sonra şüpheye düşmeyen, Allah yolunda mallarıyla ve canlarıyla cihad edenlerdir. İşte onlar doğru kimselerin ta kendileridir.",
    "ogle_h_ayet": "Fetih Sûresi 15.Ayet",
    "ikindi": "(Ey Muhammed!) De ki: \"Siz Allah'a dininizi mi öğretiyorsunuz? Oysa Allah, göklerdeki ve yerdeki her şeyi bilir. Allah, her şeyi hakkıyla bilendir.\" ",
    "ikindi_h_ayet": "Fetih Sûresi 16.Ayet",
    "aksam": "Müslüman olmalarını bir lütufta bulunmuş gibi sana hatırlatıyorlar. De ki: \"Müslüman olmanızı bir lütuf gibi bana hatırlatıp durmayın. Tam tersine eğer doğru kimselerseniz sizi imana erdirmesinden dolayı Allah size lütufta bulunmuş oluyor.\"",
    "aksam_h_ayet": "Fetih Sûresi 17.Ayet",
    "yatsi": "Herkesin yaptıklarına göre dereceleri vardır. Allah, onlara yaptıklarının karşılığını verir, asla kendilerine haksızlık yapılmaz.",
    "yatsi_h_ayet": "el-AHKAF Sûresi 19.Ayet"
  },
  {
    "gunes": "Şüphesiz Allah, göklerin ve yerin gaybını bilir. Allah yaptıklarınızı hakkıyla görendir.",
    "gunes_h_ayet": "Fetih Sûresi 18,19.Ayet",
    "sabah": "llah size, elde edeceğiniz birçok ganimetler vaad etmiştir. Şimdilik bunu size hemen vermiş ve insanların ellerini sizden çekmiştir. (Allah böyle yaptı) ki, bunlar mü'minler için bir delil olsun, sizi de doğru bir yola iletsin.",
    "sabah_h_ayet": "Fetih Sûresi 20.Ayet",
    "ogle": "Henüz elde edemediğiniz, fakat Allah'ın, ilmiyle kuşattığı başka (kazançlar) da vardır. Allah her şeye hakkıyla gücü yetendir.",
    "ogle_h_ayet": "Fetih Sûresi 21.Ayet",
    "ikindi": "İnkar edenler sizinle savaşsalardı, arkalarını dönüp kaçarlar, sonra da ne bir dost, ne de bir yardımcı bulabilirlerdi. Allah'ın ötedenberi işleyip duran kanunu (budur). Allah'ın kanununda asla bir değişiklik bulamazsın.",
    "ikindi_h_ayet": "Fetih Sûresi 23.Ayet",
    "aksam": "O, Mekke'nin göbeğinde, sizi onlara karşı üstün kıldıktan sonra, onların ellerini sizden, sizin ellerinizi onlardan çekendir. Allah, yaptıklarınızı hakkıyla görmektedir.",
    "aksam_h_ayet": "Fetih Sûresi 24.Ayet",
    "yatsi": "Onların arasında, seni dinleyenler vardır. Fakat senin yanından çıkınca kendilerine bilgi verilmiş olanlara \"Az önce ne demişti?\" diye sorarlar. Bunlar, Allah'ın kalplerini mühürlediği, hevâ ve heveslerine uyan kimselerdir.",
    "yatsi_h_ayet": "MUHAMMED Sûresi 16.Ayet"
  },
  {
    "gunes": " Hamd, âlemlerin Rabbi olan Allah`a mahsustur.(O,) Rahmândır, Rahîmdir.",
    "gunes_h_ayet": "Fâtiha Sûresi 2,3 Ayet",
    "sabah": "Bu, kendisinde şüphe olmayan kitaptır. Allah'a karşı gelmekten sakınanlar için yol göstericidir.",
    "sabah_h_ayet": "Bakara Sûresi 2.Ayet",
    "ogle": "İşte onlar Rab'lerinden (gelen) bir doğru yol üzeredirler ve kurtuluşa erenler de işte onlardır.",
    "ogle_h_ayet": "Bakara Sûresi 5.Ayet",
    "ikindi": "Onlara: 'Yeryüzünde fesad çıkarmayın!' denildiği zaman ise: 'Biz ancak ıslâh edici kimseleriz' derler.\r\n",
    "ikindi_h_ayet": "Bakara Sûresi 11.Ayet",
    "aksam": "Bil'akis) Allah onlarla alay eder ve onlara mühlet verir (de), azgınlıkları içinde bocalayıp dururlar",
    "aksam_h_ayet": "Bakara Sûresi 15.Ayet",
    "yatsi": " Ey iman edenler! Karşılıklı rızaya dayanan ticaret olması hali müstesna, mallarınızı, bâtıl (haksız ve haram yollar) ile aranızda (alıp vererek) yemeyin. Ve kendinizi öldürmeyin. Şüphesiz Allah, sizi esirgeyecektir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 29.Ayet"
  },
  {
    "gunes": "(Rabbimiz!) Ancak sana ibâdet ederiz ve ancak senden yardım dileriz. ",
    "gunes_h_ayet": "Fâtiha Sûresii 5. Ayet",
    "sabah": "Onlar gaybe inanırlar, namazı dosdoğru kılarlar, kendilerine rızık olarak verdiğimizden de Allah yolunda harcarlar. ",
    "sabah_h_ayet": "Bakara Sûresi 3.Ayet",
    "ogle": "Allah’ı ve îmân edenleri aldatmaya çalışırlar. Hâlbuki sâdece kendilerini aldatırlar da farkına varmazlar.\r\n",
    "ogle_h_ayet": "Bakara Sûresi 9.Ayet",
    "ikindi": "Dikkat edin! Şübhesiz ki onlar, müfsidlerin (bozguncuların) ta kendileridir, fakat idrâk etmezler",
    "ikindi_h_ayet": "Bakara Sûresi 12.Ayet",
    "aksam": "İşte onlar, hidâyete karşılık dalâleti satın alanlardır. Fakat ticâretleri (onlara) kâr getirmemiştir. (Onlar, o zarardan kurtulmak için) doğru yolu bulmuş kimseler de değillerdir.",
    "aksam_h_ayet": "Bakara Sûresi 16.Ayet",
    "yatsi": " Kim düşmanlık ve haksızlık ile bunu (haram yemeyi veya öldürmeyi) yaparsa (bilsin ki) onu ateşe koyacağız; bu ise Allah'a çok kolaydır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 30.Ayet"
  },
  {
    "gunes": " Kendilerine ni`met verdiğin kimselerin yoluna; gazab edilmiş olanların ve dalâlete düşenlerin (yoluna) değil! (Âmîn!)",
    "gunes_h_ayet": "Fâtiha Sûresi  7. Ayet",
    "sabah": "Onlar sana indirilene de, senden önce indirilenlere de inanırlar. Ahirete de kesin olarak inanırlar.",
    "sabah_h_ayet": "Bakara Sûresi 4.Ayet",
    "ogle": " Kalblerinde bir hastalık (nifak) vardır, Allah da hastalıklarını artırmıştır. Ve (îmanları hakkında) yalan söylemekte olduklarından dolayı, onlar için (pek) elemli bir azab vardır.",
    "ogle_h_ayet": "Bakara Sûresi 10.Ayet",
    "ikindi": " Ey insanlar! Sizi ve sizden öncekileri yaratan Rabbinize kulluk ediniz. Umulur ki, böylece korunmuş (Allah'ın azabından kendinizi kurtarmış) olursunuz.",
    "ikindi_h_ayet": "Bakara Sûresi 21.Ayet",
    "aksam": "Ey insanlar! Sizi ve sizden öncekileri yaratan Rabbinize ibâdet edin ki takvâ sâhibi olasınız!",
    "aksam_h_ayet": "Bakara Sûresi 21.Ayet",
    "yatsi": " Eğer yasaklandığınız büyük günahlardan kaçınırsanız, sizin küçük günahlarınızı örteriz ve sizi şerefli bir yere sokarız.",
    "yatsi_h_ayet": "NİSÂ Sûresi 31.Ayet"
  },
  {
    "gunes": "O Rab ki, yeri sizin için bir döşek, göğü de (kubbemsi) bir tavan yaptı. Gökten su indirerek onunla, size besin olsun diye (yerden) çeşitli ürünler çıkardı. Artık bunu bile bile Allah'a şirk koşmayın.",
    "gunes_h_ayet": "Bakara Sûresi 22.Ayet",
    "sabah": "Eğer kulumuza indirdiklerimizden herhangi bir şüpheye düşüyorsanız, haydi onun benzeri bir sûre getirin, eğer iddianızda doğru iseniz Allah'tan gayri şahitlerinizi (yardımcılarınızı) da çağırın.",
    "sabah_h_ayet": "Bakara Sûresi 23.Ayet",
    "ogle": "Bunu yapamazsanız -ki elbette yapamayacaksınız- yakıtı, insan ve taş olan cehennem ateşinden sakının. Çünkü o ateş kâfirler için hazırlanmıştır.",
    "ogle_h_ayet": "Bakara Sûresi 24.Ayet",
    "ikindi": " Ey kâfirler! Siz ölü iken sizi dirilten (dünyaya getirip hayat veren) Allah'ı nasıl inkâr ediyorsunuz? Sonra sizi öldürecek, tekrar sizi diriltecek ve sonunda O'na döndürüleceksiniz.",
    "ikindi_h_ayet": "Bakara Sûresi 25.Ayet",
    "aksam": ". O, yerde ne varsa hepsini sizin için yarattı. Sonra (kendine has bir şekilde) semaya yöneldi, onu yedi kat olarak yaratıp düzenledi (tanzim etti). O, her şeyi hakkıyla bilendir.",
    "aksam_h_ayet": "Bakara Sûresi 26.Ayet",
    "yatsi": " Allah'ın sizi, birbirinizden üstün kıldığı şeyleri (başkasında olup da sizde olmayanı) hasretle arzu etmeyin. Erkeklerin de kazandıklarından nasipleri var, kadınların da kazandıklarından nasipleri var. Allah'tan lütfunu isteyin; şüphesiz Allah her şeyi bilmektedir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 32.Ayet"
  },
  {
    "gunes": "Melekler: Yâ Rab! Seni noksan sıfatlardan tenzih ederiz, senin bize öğrettiklerinden başka bizim bilgimiz yoktur. Şüphesiz alîm ve hakîm olan ancak sensin, dediler.",
    "gunes_h_ayet": "Bakara Sûresi 32.Ayet",
    "sabah": " Namazı tam kılın, zekâtı hakkıyla verin, rükû edenlerle beraber rükû edin.",
    "sabah_h_ayet": "Bakara Sûresi 43.Ayet",
    "ogle": "Bilerek hakkı bâtıl ile karıştırmayın, hakkı gizlemeyin",
    "ogle_h_ayet": "Bakara Sûresi 42.Ayet",
    "ikindi": "Hani biz meleklere (ve cinlere): Âdem'e secde edin, demiştik. İblis hariç hepsi secde ettiler. O yüz çevirdi ve büyüklük tasladı, böylece kâfirlerden oldu.",
    "ikindi_h_ayet": "Bakara Sûresi 34.Ayet",
    "aksam": "Bu durum devam ederken Âdem, Rabbinden bir takım ilhamlar aldı ve derhal tevbe etti. Çünkü Allah tevbeleri kabul eden ve merhameti bol olandır",
    "aksam_h_ayet": "Bakara Sûresi 37.Ayet",
    "yatsi": " (Erkek ve kadından) her biri için, ana, baba ve akrabanın bıraktığından (hisselerini alacak olan) vârisler kıldık. Yeminlerinizin bağladığı kimselere de paylarını verin. Çünkü Allah her şeyi görmektedir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 33.Ayet"
  },
  {
    "gunes": " İnkâr edip âyetlerimizi yalanlayanlara gelince, onlar cehennemliktir, onlar orada ebedî kalırlar.",
    "gunes_h_ayet": "Bakara Sûresi 39.Ayet",
    "sabah": "Sabır ve namaz ile Allah'tan yardım isteyin. Şüphesiz o (sabır ve namaz), Allah'a saygıdan kalbi ürperenler dışında herkese zor ve ağır gelen bir görevdir.",
    "sabah_h_ayet": "Bakara Sûresi 45.Ayet",
    "ogle": "Onlar, kesinlikle Rablerine kavuşacaklarını ve O'na döneceklerini düşünen ve bunu kabullenen kimselerdir.",
    "ogle_h_ayet": "Bakara Sûresi 46.Ayet",
    "ikindi": " Bir zamanlar biz sizin için denizi yardık, sizi kurtardık, Firavun'un taraftarlarını da, siz bakıp dururken denizde boğduk",
    "ikindi_h_ayet": "Bakara Sûresi 50.Ayet",
    "aksam": "O davranışlarınızdan sonra (akıllanıp) şükredersiniz diye sizi affettik.",
    "aksam_h_ayet": "Bakara Sûresi 52.Ayet",
    "yatsi": "Allah'ın insanlardan bir kısmını diğerlerine üstün kılması sebebiyle ve mallarından harcama yaptıkları için erkekler kadınların yöneticisi ve koruyucusudur. Onun için sâliha kadınlar itaatkârdır. Allah'ın kendilerini korumasına karşılık gizliyi (kimse görmese de namuslarını) koruyucudurlar. Baş kaldırmasından endişe ettiğiniz kadınlara öğüt verin, onları yataklarda yalnız bırakın ve (bunlarla yola gelmezlerse) dövün. Eğer size itaat ederlerse artık onların aleyhine başka bir yol aramayın; çünkü Allah yücedir, büyüktür.",
    "yatsi_h_ayet": "NİSÂ Sûresi 34.Ayet"
  },
  {
    "gunes": "Sonra ölümünüzün ardından sizi dirilttik ki şükredesiniz.",
    "gunes_h_ayet": "Bakara Sûresi 56.Ayet",
    "sabah": "Ve sizi bulutla gölgeledik, size kudret helvası ve bıldırcın gönderdik ve \"Verdiğimiz güzel nimetlerden yeyiniz\" (dedik). Hakikatta onlar bize değil sadece kendilerine kötülük ediyorlardı.",
    "sabah_h_ayet": "Bakara Sûresi 57.Ayet",
    "ogle": " Fakat zalimler, kendilerine söylenenleri başka sözlerle değiştirdiler. Bunun üzerine biz, yapmakta oldukları kötülükler sebebiyle zalimlerin üzerine gökten acı bir azap indirdik.",
    "ogle_h_ayet": "Bakara Sûresi 59.Ayet",
    "ikindi": "Ondan sonra sözünüzden dönmüştünüz. Eğer sizin üzerinizde Allah'ın ihsanı ve rahmeti olmasaydı, muhakkak zarara uğrayanlardan olurdunuz.",
    "ikindi_h_ayet": "Bakara Sûresi 64.Ayet",
    "aksam": " Şimdi (ey müminler!) onların size inanacaklarını mı umuyorsunuz? Oysa ki onlardan bir zümre, Allah'ın kelâmını işitirler de iyice anladıktan sonra, bile bile onu tahrif ederlerdi.",
    "aksam_h_ayet": "Bakara Sûresi 75.Ayet",
    "yatsi": " Eğer karı-kocanın aralarının açılmasından korkarsanız, erkeğin ailesinden bir hakem ve kadının ailesinden bir hakem gönderin. Bunlar barıştırmak isterlerse Allah aralarını bulur; şüphesiz Allah her şeyi bilen, her şeyden haberdar olandır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 35.Ayet"
  },
  {
    "gunes": " Onlar bilmezler mi ki, gizlediklerini de açıkça yaptıklarını da Allah bilmektedir",
    "gunes_h_ayet": "Bakara Sûresi 77.Ayet",
    "sabah": " Hayır! Kim bir kötülük eder de kötülüğü kendisini çepeçevre kuşatırsa işte o kimseler cehennemliktirler. Onlar orada devamlı kalırlar",
    "sabah_h_ayet": "Bakara Sûresi 81.Ayet",
    "ogle": " İman edip yararlı iş yapanlara gelince onlar da cennetliktirler. Onlar orada devamlı kalırlar.",
    "ogle_h_ayet": "Bakara Sûresi 82.Ayet",
    "ikindi": "(Yahudiler peygamberlerle alay ederek) \"Kalplerimiz perdelidir\" dediler. Hayır; küfür ve isyanları sebebiyle Allah onlara lânet etmiştir. O yüzden çok az inanırlar.",
    "ikindi_h_ayet": "Bakara Sûresi 88.Ayet",
    "aksam": " Onlar, kendi elleriyle önceden yaptıkları işler (günah ve isyanları) sebebiyle hiç bir zaman ölümü temenni etmeyeceklerdir. Allah zalimleri iyi bilir.",
    "aksam_h_ayet": "Bakara Sûresi 95.Ayet",
    "yatsi": " Allah'a ibadet edin ve O'na hiçbir şeyi ortak koşmayın. Ana-babaya, akrabaya, yetimlere, yoksullara, yakın komşuya, uzak komşuya, yakın arkadaşa, yolcuya, ellerinizin altında bulunanlar (köle, cariye, hizmetçi ve benzerlerine) iyi davranın; Allah kendini beğenen ve daima böbürlenip duran kimseyi sevmez.",
    "yatsi_h_ayet": "NİSÂ Sûresi 36.Ayet"
  },
  {
    "gunes": "Andolsun ki sana apaçık âyetler indirdik. (Ey Muhammed!) Onları ancak fasıklar inkâr eder.",
    "gunes_h_ayet": "Bakara Sûresi 99 .Ayet",
    "sabah": "Eğer iman edip kendilerini kötülükten korusalardı, şüphesiz, Allah tarafından verilecek sevap daha hayırlı olacaktı. Keşke bunları anlasalardı!",
    "sabah_h_ayet": "Bakara Sûresi 103.Ayet",
    "ogle": " Biz, bir âyetin hükmünü yürürlükten kaldırır veya onu unutturursak (ertelersek) mutlaka daha iyisini veya benzerini getiririz. Bilmez misin ki Allah her şeye kadirdir",
    "ogle_h_ayet": "Bakara Sûresi 106.Ayet",
    "ikindi": " (Yine) bilmez misin, göklerin ve yerin mülkiyet ve hükümranlığı yalnızca Allah'ındır? Sizin için Allah'tan başka ne bir dost ne de bir yardımcı vardır.",
    "ikindi_h_ayet": "Bakara Sûresi 107.Ayet",
    "aksam": ". Namazı kılın, zekâtı verin, önceden kendiniz için yaptığınız her iyiliği Allah'ın katında bulacaksınız. Şüphesiz Allah, yapmakta olduklarınızı noksansız görür.",
    "aksam_h_ayet": "Bakara Sûresi 110.Ayet",
    "yatsi": "Bunlar cimrilik eden ve insanlara da cimriliği tavsiye eden, Allah'ın kendilerine lütfundan verdiğini gizleyen kimselerdir. Biz, kâfirler için alçaltıcı bir azap hazırladık.",
    "yatsi_h_ayet": "NİSÂ Sûresi 37.Ayet"
  },
  {
    "gunes": "(Ehl-i kitap:) Yahudiler yahut hıristiyanlar hariç hiç kimse cennete giremeyecek, dediler. Bu onların kuruntusudur. Sen de onlara: Eğer sahiden doğru söylüyorsanız delilinizi getirin, de.",
    "gunes_h_ayet": "Bakara Sûresi 111.Ayet",
    "sabah": "Bilâkis, kim muhsin olarak yüzünü Allah'a döndürürse (Allah'a hakkıyla kulluk ederse) onun ecri Rabbi katındadır. Öyleleri için ne bir korku vardır, ne de üzüntü çekerler.",
    "sabah_h_ayet": "Bakara Sûresi 112.Ayet",
    "ogle": " Allah'ın mescidlerinde O'nun adının anılmasına engel olan ve onların harap olmasına çalışandan daha zalim kim vardır! Aslında bunların oralara ancak korkarak girmeleri gerekir. (Başka türlü girmeye hakları yoktur.) Bunlar için dünyada rezillik, ahirette de büyük azap vardır.",
    "ogle_h_ayet": "Bakara Sûresi 114.Ayet",
    "ikindi": "Doğu da Allah'ındır batı da. Nereye dönerseniz Allah'ın yüzü (zatı) oradadır. Şüphesiz Allah'(ın rahmeti ve nimeti) geniştir, O her şeyi bilendir.",
    "ikindi_h_ayet": "Bakara Sûresi 115.Ayet",
    "aksam": " \"Allah çocuk edindi\" dediler. Hâşâ! O, bundan münezzehtir. Göklerde ve yerde olanların hepsi O'nundur, hepsi O'na boyun eğmiştir.",
    "aksam_h_ayet": "Bakara Sûresi116.Ayet",
    "yatsi": "Allah'a ve ahiret gününe inanmadıkları halde mallarını, insanlara gösteriş için sarfedenler de (ahirette azaba dûçâr olurlar). Şeytan bir kimseye arkadaş olursa, ne kötü bir arkadaştır o!",
    "yatsi_h_ayet": "NİSÂ Sûresi 38.Ayet"
  },
  {
    "gunes": "(O), göklerin ve yerin eşsiz yaratıcısıdır. Bir şeyi dilediğinde ona sadece \"Ol!\" der, o da hemen oluverir.",
    "gunes_h_ayet": "Bakara Sûresi 117.Ayet",
    "sabah": "Bilmeyenler dediler ki: Allah bizimle konuşmalı ya da bize bir âyet (mucize) gelmeli değil miydi? Onlardan öncekiler de işte tıpkı onların dediklerini demişlerdi. Kalpleri (akılları) nasıl da birbirine benzedi? Gerçekleri iyice bilmek isteyenlere âyetleri apaçık gösterdik.",
    "sabah_h_ayet": "Bakara Sûresi 118.Ayet",
    "ogle": "Doğrusu biz seni Hak (Kur'an) ile müjdeleyici ve uyarıcı olarak gönderdik. Sen cehenmemliklerden sorumlu değilsin.",
    "ogle_h_ayet": "Bakara Sûresi 119.Ayet",
    "ikindi": "Kendilerine kitap verdiğimiz kimseler (den bazısı) onu, hakkını gözeterek okurlar. Çünkü onlar, ona iman ederler. Onu inkâr edenlere gelince, işte gerçekten zarara uğrayanlar onlardır.",
    "ikindi_h_ayet": "Bakara Sûresi 121.Ayet",
    "aksam": "Ve bir günden sakının ki, o günde hiç kimse başkası namına bir şey ödeyemez, kimseden fidye kabul edilmez, hiç kimseye şefaat fayda vermez. Onlar hiçbir yardım da görmezler.",
    "aksam_h_ayet": "Bakara Sûresi 123.Ayet",
    "yatsi": ". Allah'a ve ahiret gününe iman edip de Allah'ın kendilerine verdiğinden (O'nun yolunda) harcasalardı ne olurdu sanki! Allah onların durumunu hakkıyle bilmektedir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 39.Ayet"
  },
  {
    "gunes": "Çünkü Rabbi ona: Müslüman ol, demiş, o da: Alemlerin Rabbine boyun eğdim, demişti.",
    "gunes_h_ayet": "Bakara Sûresi 131.Ayet",
    "sabah": " Allah'ın (verdiği) rengiyle boyandık. Allah'tan daha güzel rengi kim verebilir? Biz ancak O'na kulluk ederiz (deyin).",
    "sabah_h_ayet": "Bakara Sûresi 138.Ayet",
    "ogle": "Gerçek olan, Rabbinden gelendir. O halde kuşkulananlardan olma!",
    "ogle_h_ayet": "Bakara Sûresi 147.Ayet",
    "ikindi": "Herkesin yöneldiği bir kıblesi vardır. (Ey müminler!) Siz hayır işlerinde yarışın. Nerede olursanız olun sonunda Allah hepinizi bir araya getirir. Şüphesiz Allah her şeye kadirdir.",
    "ikindi_h_ayet": "Bakara Sûresi 148.Ayet",
    "aksam": "Nereden yola çıkarsan çık (namazda) yüzünü Mescid-i Haram tarafına çevir. Bu emir Rabbinden sana gelen gerçektir. (Biliniz ki) Allah yaptıklarınızdan habersiz değildi",
    "aksam_h_ayet": "Bakara Sûresi 149.Ayet",
    "yatsi": ". Şüphe yok ki Allah zerre kadar haksızlık etmez. (Kulun yaptığı iş, eğer bir kötülük ise, onun cezasını adaletle verir.) İyilik olursa onu katlar (kat kat arttırır), kendinden de büyük mükâfat ver",
    "yatsi_h_ayet": "NİSÂ Sûresi 40.Ayet"
  },
  {
    "gunes": "Nitekim kendi içinizden size âyetlerimizi okuyan, sizi kötülüklerden arındıran, size Kitab'ı ve hikmeti talim edip bilmediklerinizi size öğreten bir Resûl gönderdik",
    "gunes_h_ayet": "Bakara Sûresi 151.Ayet",
    "sabah": " Öyle ise siz beni (ibadetle) anın ki ben de sizi anayım. Bana şükredin; sakın bana nankörlük etmeyin!",
    "sabah_h_ayet": "Bakara Sûresi 152.Ayet",
    "ogle": "Ey iman edenler! Sabır ve namaz ile Allah'tan yardım isteyin. Çünkü Allah muhakkak sabredenlerle beraberdir.",
    "ogle_h_ayet": "Bakara Sûresi 153.Ayet",
    "ikindi": "Allah yolunda öldürülenlere \"ölüler\"\" demeyin. Bilakis onlar diridirler, lâkin siz anlayamazsınız.",
    "ikindi_h_ayet": "Bakara Sûresi 154.Ayet",
    "aksam": " Andolsun ki sizi biraz korku ve açlık; mallardan, canlardan ve ürünlerden biraz azaltma (fakirlik) ile deneriz. (Ey Peygamber! ) Sabredenleri müjdele !",
    "aksam_h_ayet": "Bakara Sûresi 155.Ayet",
    "yatsi": " Küfür yoluna sapıp peygamberi dinlemeyenler o gün yerin dibine batırılmayı temenni ederler ve Allah'tan hiçbir haberi gizleyemezler.",
    "yatsi_h_ayet": "NİSÂ Sûresi 42.Ayet"
  },
  {
    "gunes": "O sabredenler, kendilerine bir belâ geldiği zaman: Biz Allah'ın kullarıyız ve biz O'na döneceğiz, derler.",
    "gunes_h_ayet": "Bakara Sûresi 156 .Ayet",
    "sabah": " İşte Rablerinden bağışlamalar ve rahmet hep onlaradır. Ve doğru yolu bulanlar da onlardır.",
    "sabah_h_ayet": "Bakara Sûresi 157.Ayet",
    "ogle": "Şüphe yok ki, Safa ile Merve Allah'ın koyduğu nişanlardandır. Her kim Beytullah'ı ziyaret eder veya umre yaparsa onları tavaf etmesinde kendisine bir günah yoktur. Her kim gönüllü olarak bir iyilik yaparsa şüphesiz Allah kabul eder ve (yapılanı) hakkıyla bilir.",
    "ogle_h_ayet": "Bakara Sûresi 158.Ayet",
    "ikindi": "İndirdiğimiz açık delilleri ve kitapta insanlara apaçık gösterdiğimiz hidayet yolunu gizleyenlere hem Allah hem de bütün lânet ediciler lânet eder.",
    "ikindi_h_ayet": "Bakara Sûresi 159.Ayet",
    "aksam": "Ancak tevbe edip durumlarını düzeltenler ve gerçeği açıkça ortaya koyanlar başkadır. Zira ben onların tevbelerini kabul ederim. Ben tevbeyi çokça kabul eden ve çokça esirgeyenim.",
    "aksam_h_ayet": "Bakara Sûresi 160.Ayet",
    "yatsi": "Ey iman edenler! Siz sarhoş iken -ne söylediğinizi bilinceye kadar- cünüp iken de -yolcu olan müstesna- gusül edinceye kadar namaza yaklaşmayın. Eğer hasta olur veya bir yolculuk üzerinde bulunursanız, yahut sizden biriniz ayak yolundan gelirse, yahut kadınlara dokunup da (bu durumlarda) su bulamamışsanız o zaman temiz bir toprakla teyemmüm edin: Yüzlerinize ve ellerinize sürün. Şüphesiz Allah çok affedici ve bağışlayıcıdır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 43.Ayet"
  },
  {
    "gunes": "(Ayetlerimizi) inkâr etmiş ve kâfir olarak ölmüşlere gelince, işte Allah'ın, meleklerin ve tüm insanların lâneti onların üzerinedir.",
    "gunes_h_ayet": "Bakara Sûresi 161.Ayet",
    "sabah": "Onlar ebediyen lânet içinde kalırlar. Artık ne azapları hafifletilir ne de onların yüzlerine bakılır.",
    "sabah_h_ayet": "Bakara Sûresi 162.Ayet",
    "ogle": "İlâhınız bir tek Allah'tır. O'ndan başka ilâh yoktur. O, rahmândır, rahîmdir.",
    "ogle_h_ayet": "Bakara Sûresi 163.Ayet",
    "ikindi": " Şüphesiz göklerin ve yerin yaratılmasında, gece ile gündüzün birbiri peşinden gelmesinde, insanlara fayda veren şeylerle yüklü olarak denizde yüzüp giden gemilerde, Allah'ın gökten indirip de ölü haldeki toprağı canlandırdığı suda, yeryüzünde her çeşit canlıyı yaymasında, rüzgârları ve yer ile gök arasında emre hazır bekleyen bulutları yönlendirmesinde düşünen bir toplum için (Allah'ın varlığını ve birliğini isbatlayan) birçok deliller vardır.",
    "ikindi_h_ayet": "Bakara Sûresi 164.Ayet",
    "aksam": " İnsanlardan bazıları Allah'tan başkasını Allah'a denk tanrılar edinir de onları Allah'ı sever gibi severler. İman edenlerin Allah'a olan sevgileri ise (onlarınkinden) çok daha fazladır. Keşke zalimler azabı gördükleri zaman (anlayacakları gibi) bütün kuvvetin Allah'a ait olduğunu ve Allah'ın azabının çok şiddetli olduğunu önceden anlayabilselerdi.",
    "aksam_h_ayet": "Bakara Sûresi 165.Ayet",
    "yatsi": " Kendilerine Kitap'tan nasip verilenlere baksana! Sapıklığı satın alıyorlar ve sizin de yoldan çıkmanızı istiyorlar!",
    "yatsi_h_ayet": "NİSÂ Sûresi 44.Ayet"
  },
  {
    "gunes": ". İşte o zaman (görecekler ki) kendilerine uyulup arkalarından gidilenler, uyanlardan hızla uzaklaşırlar ve (o anda her iki taraf da) azabı görmüş, nihayet aralarındaki bağlar kopup parçalanmıştır.",
    "gunes_h_ayet": "Bakara Sûresi 166 .Ayet",
    "sabah": "(Kötülere) uyanlar şöyle derler: Ah, keşke bir daha dünyaya geri gitmemiz mümkün olsaydı da, şimdi onların bizden uzaklaştıkları gibi biz de onlardan uzaklaşsaydık! Böylece Allah onlara, işlerini, pişmanlık ve üzüntü kaynağı olarak gösterir ve onlar artık ateşten çıkamazlar.",
    "sabah_h_ayet": "Bakara Sûresi 167.Ayet",
    "ogle": " Ey insanlar! Yeryüzünde bulunanların helâl ve temiz olanlarından yeyin, şeytanın peşine düşmeyin; zira şeytan sizin açık bir düşmanınızdır",
    "ogle_h_ayet": "Bakara Sûresi 168.Ayet",
    "ikindi": " O size ancak kötülüğü, çirkini ve Allah hakkında bilmediğiniz şeyleri söylemenizi emreder",
    "ikindi_h_ayet": "Bakara Sûresi 169.Ayet",
    "aksam": " Onlara (müşriklere): Allah'ın indirdiğine uyun, denildiği zaman onlar, \"Hayır! Biz atalarımızı üzerinde bulduğumuz yola uyarız\" dediler. Ya ataları bir şey anlamamış, doğruyu da bulamamış idiyseler?",
    "aksam_h_ayet": "Bakara Sûresi 170.Ayet",
    "yatsi": "Allah düşmanlarınızı sizden daha iyi bilir. Gerçek bir dost olarak Allah yeter, bir yardımcı olarak da Allah kâfidir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 45.Ayet"
  },
  {
    "gunes": "(Hidayet çağrısına kulak vermeyen) kâfirlerin durumu, sadece çobanın bağırıp çağırmasını işiten hayvanların durumuna benzer. Çünkü onlar sağırlar, dilsizler ve körlerdir. Bu sebeple düşünmezler.",
    "gunes_h_ayet": "Bakara Sûresi 171.Ayet",
    "sabah": " Allah size ancak ölüyü (leşi), kanı, domuz etini ve Allah'tan başkası adına kesileni haram kıldı. Her kim bunlardan yemeye mecbur kalırsa, başkasının hakkına saldırmadan ve haddi aşmadan bir miktar yemesinde günah yoktur. Şüphe yok ki Allah çokça bağışlayan çokça esirgeyendir.",
    "sabah_h_ayet": "Bakara Sûresi 173.Ayet",
    "ogle": " Allah'ın indirdiği kitaptan bir şeyi (âhir zaman Peygamberinin vasıflarını) gizleyip onu az bir paha ile değişenler yok mu, işte onların yeyip de karınlarına doldurdukları, ateşten başka bir şey değildir. Kıyamet günü Allah ne kendileriyle konuşur ve ne de onları temize çıkarır. Orada onlar için can yakıcı bir azap vardır.",
    "ogle_h_ayet": "Bakara Sûresi 174.Ayet",
    "ikindi": " Onlar doğru yol karşılığında sapıklığı, mağfirete bedel olarak da azabı satın almış kimselerdir. Onlar ateşe karşı ne kadar dayanıklıdırlar!",
    "ikindi_h_ayet": "Bakara Sûresi 175.Ayet",
    "aksam": "O azabın sebebi, Allah'ın, kitabı hak olarak indirmiş olmasıdır. (Buna rağmen farklı yorum yapıp) kitapta ayrılığa düşenler, elbette derin bir anlaşmazlığın içine düşmüşlerdir.",
    "aksam_h_ayet": "Bakara Sûresi 176.Ayet",
    "yatsi": " Yahudilerden bir kısmı kelimeleri yerlerinden değiştirirler, dillerini eğerek, bükerek ve dine saldırarak (Peygambere karşı) \"İşittik ve karşı geldik\", \"dinle, dinlemez olası\", \"râinâ\" derler. Eğer onlar \"İşittik, itaat ettik, dinle ve bizi gözet\" deselerdi şüphesiz kendileri için daha hayırlı ve daha doğru olacaktı; fakat küfürleri (gerçeği kabul etmemeleri) sebebiyle Allah onları lânetlemiştir. Artık pek az inanırlar.",
    "yatsi_h_ayet": "NİSÂ Sûresi 46.Ayet"
  },
  {
    "gunes": " Ey iman edenler! Size verdiğimiz rızıkların temiz olanlarından yeyin, eğer siz yalnız Allah'a kulluk ediyorsanız O'na şükredin.",
    "gunes_h_ayet": "Bakara Sûresi 172.Ayet",
    "sabah": "Ey akıl sahipleri! Kısasta sizin için hayat vardır. Umulur ki suç işlemekten sakınırsınız.",
    "sabah_h_ayet": "Bakara Sûresi 179.Ayet",
    "ogle": " Birinize ölüm geldiği zaman, eğer bir hayır bırakacaksa anaya, babaya, yakınlara uygun bir biçimde vasiyet etmek Allah'tan korkanlar üzerine bir borçtur.",
    "ogle_h_ayet": "Bakara Sûresi 180.Ayet",
    "ikindi": " Ey iman edenler! Oruç sizden önce gelip geçmiş ümmetlere farz kılındığı gibi size de farz kılındı. Umulur ki korunursunuz.",
    "ikindi_h_ayet": "Bakara Sûresi 183.Ayet",
    "aksam": ". Kullarım sana, beni sorduğunda (söyle onlara): Ben çok yakınım. Bana dua ettiği vakit dua edenin dileğine karşılık veririm. O halde (kullarım da) benim davetime uysunlar ve bana inansınlar ki doğru yolu bulalar.",
    "aksam_h_ayet": "Bakara Sûresi 186.Ayet",
    "yatsi": " Allah, kendisine ortak koşulmasını asla bağışlamaz; bundan başkasını, (günahları) dilediği kimse için bağışlar. Allah'a ortak koşan kimse büyük bir günah (ile) iftira etmiş olur.",
    "yatsi_h_ayet": "NİSÂ Sûresi 48.Ayet"
  },
  {
    "gunes": " Sana, hilâl şeklinde yeni doğan ayları sorarlar. De ki: Onlar, insanlar ve özellikle hac için vakit ölçüleridir. İyi davranış, asla evlere arkalarından gelip girmeniz değildir. Lâkin iyi davranış, korunan (ve ölçülü giden) kimsenin davranışıdır. Evlere kapılarından girin, Allah'tan korkun, umulur ki kurtuluşa erersiniz.",
    "gunes_h_ayet": "Bakara Sûresi 189.Ayet",
    "sabah": " Size karşı savaş açanlara, siz de Allah yolunda savaş açın. Sakın aşırı gitmeyin, çünkü Allah aşırıları sevmez.",
    "sabah_h_ayet": "Bakara Sûresi 190.Ayet",
    "ogle": " Fitne tamamen yok edilinceye ve din (kulluk) de yalnız Allah için oluncaya kadar onlarla savaşın. Şayet vazgeçerlerse zalimlerden başkasına düşmanlık ve saldırı yoktur.",
    "ogle_h_ayet": "Bakara Sûresi 193.Ayet",
    "ikindi": ". Allah yolunda harcayın. Kendi ellerinizle kendinizi tehlikeye atmayın. Her türlü hareketinizde dürüst davranın. Çünkü Allah dürüstleri sever.",
    "ikindi_h_ayet": "Bakara Sûresi 195.Ayet",
    "aksam": " Onlardan bir kısmı da: Ey Rabbimiz! Bize dünyada da iyilik ver, ahirette de iyilik ver. Bizi cehennem azabından koru! derler.",
    "aksam_h_ayet": "Bakara Sûresi 201.Ayet",
    "yatsi": "Kendilerini temize çıkaranlara ne dersin! Hayır, Allah dilediğini temize çıkarır ve hiç kimse kıl payı kadar haksızlık görmez.",
    "yatsi_h_ayet": "NİSÂ Sûresi 49.Ayet"
  },
  {
    "gunes": " İşte onlar için, kazandıklarından büyük bir nasip vardır. (Şüphesiz) Allah'ın hesabı çok süratlidir.",
    "gunes_h_ayet": "Bakara Sûresi 202 .Ayet",
    "sabah": " İnsanlardan öyleleri vardır ki, dünya hayatı hakkında söyledikleri senin hoşuna gider. Hatta böylesi kalbinde olana (samimi olduğuna) Allah'ı şahit tutar. Halbuki o, hasımların en yamanıdır.",
    "sabah_h_ayet": "Bakara Sûresi 204.Ayet",
    "ogle": "Böylesine \"Allah'tan kork!\" denilince benlik ve gurur kendisini günaha sevkeder. (Ceza ve azap olarak) ona cehennem yeter. O ne kötü yerdir!",
    "ogle_h_ayet": "Bakara Sûresi 206.Ayet",
    "ikindi": "İnsanlardan öyleleri de var ki, Allah'ın rızasını almak için kendini ve malını feda eder. Allah da kullarına şefkatlidir.",
    "ikindi_h_ayet": "Bakara Sûresi 207.Ayet",
    "aksam": ". Ey iman edenler! Hep birden barışa girin. Sakın şeytanın peşinden gitmeyin. Çünkü o, apaçık düşmanınızdır.",
    "aksam_h_ayet": "Bakara Sûresi 208.Ayet",
    "yatsi": "Bak, nasıl da Allah üzerine yalan uyduruyorlar; apaçık bir günah olarak bu (onlara) yeter!",
    "yatsi_h_ayet": "NİSÂ Sûresi 50.Ayet"
  },
  {
    "gunes": "İnsanlardan öyleleri de var ki, Allah'ın rızasını almak için kendini ve malını feda eder. Allah da kullarına şefkatlidir.",
    "gunes_h_ayet": "Bakara Sûresi 209 .Ayet",
    "sabah": "Onlar, ille de buluttan gölgeler içinde Allah'ın ve meleklerinin gelmesini mi beklerler Halbuki iş bitirilmiştir. (Allah nizamı artık değişmez.) Bütün işler yalnızca Allah'a döndürülür.",
    "sabah_h_ayet": "Bakara Sûresi 210.Ayet",
    "ogle": "Kâfir olanlar için dünya hayatı câzip kılındı. (Bu yüzden) onlar, iman edenler ile alay ederler. Oysa ki, (iman edip) inkârdan sakınanlar kıyamet gününde onların üstündedir. Allah dilediğine hesapsız rızık verir.",
    "ogle_h_ayet": "Bakara Sûresi 212.Ayet",
    "ikindi": " (Ey müminler! ) Yoksa siz, sizden önce gelip geçenlerin başına gelenler size de gelmeden cennete gireceğinizi mi sandınız? Yoksulluk ve sıkıntı onlara öylesine dokunmuş ve öyle sarsılmışlardı ki, nihayet Peygamber ve beraberindeki müminler: Allah'ın yardımı ne zaman! dediler. Bilesiniz ki Allah'ın yardımı yakındır.",
    "ikindi_h_ayet": "Bakara Sûresi 214.Ayet",
    "aksam": "Sana (Allah yolunda) ne harcayacaklarını soruyorlar. De ki: Maldan harcadığınız şey, ebeveyn, yakınlar, yetimler, fakirler ve yolcular için olmalıdır. Şüphesiz Allah yapacağınız her hayrı bilir.",
    "aksam_h_ayet": "Bakara Sûresi 215.Ayet",
    "yatsi": " Kendilerine Kitap'tan nasip verilenleri görmedin mi? Putlara ve bâtıla (tanrılara) iman ediyorlar, sonra da kâfirler için: \"Bunlar, Allah'a iman edenlerden daha doğru yoldadır\" diyorlar!",
    "yatsi_h_ayet": "NİSÂ Sûresi 51.Ayet"
  },
  {
    "gunes": " Hoşunuza gitmediği halde savaş size farz kılındı. Sizin için daha hayırlı olduğu halde bir şeyi sevmemeniz mümkündür. Sizin için daha kötü olduğu halde bir şeyi sevmeniz de mümkündür. Allah bilir, siz bilmezsiniz.",
    "gunes_h_ayet": "Bakara Sûresi 216 .Ayet",
    "sabah": " Hoşunuza gitmediği halde savaş size farz kılındı. Sizin için daha hayırlı olduğu halde bir şeyi sevmemeniz mümkündür. Sizin için daha kötü olduğu halde bir şeyi sevmeniz de mümkündür. Allah bilir, siz bilmezsiniz.",
    "sabah_h_ayet": "Bakara Sûresi 218.Ayet",
    "ogle": "Sana kadınların ay halini sorarlar. De ki: O, bir rahatsızlıktır. Bu sebeple ay halinde olan kadınlardan uzak durun. Temizleninceye kadar onlara yaklaşmayın. Temizlendikleri vakit, Allah'ın size emrettiği yerden onlara yaklaşın. Şunu iyi bilin ki, Allah tevbe edenleri de sever, temizlenenleri de sever.",
    "ogle_h_ayet": "Bakara Sûresi 222.Ayet",
    "ikindi": ". Yeminlerinizden dolayı Allah'ı (O'nun adını), iyilik etmenize, O'ndan sakınmanıza ve insanların arasını düzeltmenize engel kılmayın. Allah işitir ve bilir.",
    "ikindi_h_ayet": "Bakara Sûresi 224.Ayet",
    "aksam": "Allah sizi kasıtsız yeminlerinizden sorumlu tutmaz. Lâkin kasıtlı yaptığınız yeminlerinizden dolayı sizi sorumlu tutar. Allah gafûrdur, halîmdir.",
    "aksam_h_ayet": "Bakara Sûresi 225.Ayet",
    "yatsi": "Şüphesiz âyetlerimizi inkâr edenleri gün gelecek bir ateşe sokacağız; onların derileri pişip acı duymaz hale geldikçe, derilerini başka derilerle değiştiririz ki acıyı duysunlar! Allah daima üstün ve hakîmdir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 56.Ayet"
  },
  {
    "gunes": "Kadınlarına yaklaşmamaya yemin edenler dört ay beklerler. Eğer (bu müddet içinde) kadınlarına dönerlerse, şüphesiz Allah çokça bağışlayan ve esirgeyendir.",
    "gunes_h_ayet": "Bakara Sûresi 226 .Ayet",
    "sabah": "Namazlara ve orta namaza devam edin. Allah'a saygı ve bağlılık içinde namaz kılın.",
    "sabah_h_ayet": "Bakara Sûresi 238.Ayet",
    "ogle": " Boşanmış kadınların, hakkaniyet ölçülerinde (kocalarından) menfaat sağlamak haklarıdır; bu, Allah korkusu taşıyanlar üzerine bir borçtur.",
    "ogle_h_ayet": "Bakara Sûresi 241.Ayet",
    "ikindi": "Allah size işte böylece âyetlerini açıklar ki düşünüp hakikati anlayasınız.",
    "ikindi_h_ayet": "Bakara Sûresi 242.Ayet",
    "aksam": " Verdiğinin kat kat fazlasını kendisine ödemesi için Allah'a güzel bir borç (isteyene faizsiz ödünç) verecek yok mu? Darlık veren de bolluk veren de Allah'tır. Sadece O'na döndürüleceksiniz.",
    "aksam_h_ayet": "Bakara Sûresi 245.Ayet",
    "yatsi": "İnanıp; iyi işler yapanları da, içinde ebediyen kalmak üzere girecekleri, zemininden ırmaklar akan cennetlere sokacağız. Orada onlar için tertemiz eşler vardır ve onları koyu (tatlı) bir gölgeye koyarız.",
    "yatsi_h_ayet": "NİSÂ Sûresi 57.Ayet"
  },
  {
    "gunes": " Câlût ve askerleriyle savaşa tutuştuklarında: Ey Rabbimiz! Üzerimize sabır yağdır. Bize cesaret ver ki tutunalım. Kâfir kavme karşı bize yardım et, dediler.",
    "gunes_h_ayet": "Bakara Sûresi 250 .Ayet",
    "sabah": "Ey iman edenler! Kendisinde artık alış-veriş, dostluk ve kayırma bulunmayan gün (kıyamet) gelmeden önce, size verdiğimiz rızıktan hayır yolunda harcayın. Gerçekleri inkâr edenler elbette zalimlerdir.",
    "sabah_h_ayet": "Bakara Sûresi 254.Ayet",
    "ogle": " Dinde zorlama yoktur. Artık doğrulukla eğrilik birbirinden ayrılmıştır. O halde kim tâğutu reddedip Allah'a inanırsa, kopmayan sağlam kulpa yapışmıştır. Allah işitir ve bilir.",
    "ogle_h_ayet": "Bakara Sûresi 256.Ayet",
    "ikindi": "Allah, inananların dostudur, onları karanlıklardan aydınlığa çıkarır. İnkâr edenlere gelince, onların dostları da tâğuttur, onları aydınlıktan alıp karanlığa götürür. İşte bunlar cehennemliklerdir. Onlar orada devamlı kalırlar.",
    "ikindi_h_ayet": "Bakara Sûresi 257.Ayet",
    "aksam": " Allah yolunda mallarını harcayanların örneği, yedi başak bitiren bir dane gibidir ki, her başakta yüz dane vardır. Allah dilediğine kat kat fazlasını verir. Allah'ın lütfu geniştir, O herşeyi bilir.",
    "aksam_h_ayet": "Bakara Sûresi 261.Ayet",
    "yatsi": "Allah size, mutlaka emanetleri ehli olanlara vermenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emreder. Allah size ne kadar güzel öğütler veriyor! Şüphesiz Allah her şeyi işitici, her şeyi görücüdür.",
    "yatsi_h_ayet": "NİSÂ Sûresi 58.Ayet"
  },
  {
    "gunes": "Güzel söz ve bağışlama, arkasından incitme gelen sadakadan daha iyidir. Allah zengindir, acelesi de yoktur.",
    "gunes_h_ayet": "Bakara Sûresi 263 .Ayet",
    "sabah": "Allah'ın rızasını kazanmak ve ruhlarındaki cömertliği kuvvetlendirmek için mallarını hayra sarfedenlerin durumu, bir tepede kurulmuş güzel bir bahçeye benzer ki, üzerine bol yağmur yağmış da iki kat ürün vermiştir. Bol yağmur yağmasa bile bir çisinti düşer (de yine ürün verir). Allah, yaptıklarınızı görmektedir.",
    "sabah_h_ayet": "Bakara Sûresi 265.Ayet",
    "ogle": " Ey iman edenler! Kazandıklarınızın iyilerinden ve rızık olarak yerden size çıkardıklarımızdan hayra harcayın. Size verilse, gözünüzü yummadan alamayacağınız kötü malı, hayır diye vermeye kalkışmayın. Biliniz ki Allah zengindir, övgüye lâyıktır.",
    "ogle_h_ayet": "Bakara Sûresi 267.Ayet",
    "ikindi": "Eğer sadakaları (zekât ve benzeri hayırları) açıktan verirseniz ne âlâ! Eğer onu fakirlere gizlice verirseniz, işte bu sizin için daha hayırlıdır. Allah da bu sebeple sizin günahlarınızı örter. Allah, yapmakta olduklarınızı bilir.",
    "ikindi_h_ayet": "Bakara Sûresi 271.Ayet",
    "aksam": "Mallarını gece ve gündüz, gizli ve açık hayra sarfedenler var ya, onların mükâfatları Allah katındadır. Onlara korku yoktur, üzüntü de çekmezler.",
    "aksam_h_ayet": "Bakara Sûresi 274.Ayet",
    "yatsi": " Ey iman edenler! Allah'a itaat edin. Peygamber'e ve sizden olan ülülemre (idarecilere) de itaat edin. Eğer bir hususta anlaşmazlığa düşerseniz Allah'a ve ahirete gerçekten inanıyorsanız onu Allah'a ve Resûl'e götürün (onların talimatına göre halledin); bu hem hayırlı, hem de netice bakımından daha güzeldir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 59.Ayet"
  },
  {
    "gunes": "Faiz yiyenler (kabirlerinden), şeytan çarpmış kimselerin cinnet nöbetinden kalktığı gibi kalkarlar. Bu hal onların \"Alım-satım tıpkı faiz gibidir\" demeleri yüzündendir. Halbuki Allah, alım-satımı helâl, faizi haram kılmıştır. Bundan sonra kime Rabbinden bir öğüt gelir de faizden vazgeçerse, geçmişte olan kendisinindir ve artık onun işi Allah'a kalmıştır. Kim tekrar faize dönerse, işte onlar cehennemliktir, orada devamlı kalırlar.",
    "gunes_h_ayet": "Bakara Sûresi 275 .Ayet",
    "sabah": "Allah faizi tüketir (Faiz karışan malın bereketini giderir), sadakaları ise bereketlendirir. Allah küfürde ve günahta ısrar eden hiç kimseyi sevmez.",
    "sabah_h_ayet": "Bakara Sûresi 276.Ayet",
    "ogle": "İman edip iyi işler yapan, namaz kılan ve zekât verenler var ya, onların mükâfatları Rableri katındadır. Onlara korku yoktur, onlar üzüntü de çekmezler.",
    "ogle_h_ayet": "Bakara Sûresi 277.Ayet",
    "ikindi": " Ey iman edenler! Belirlenmiş bir süre için birbirinize borçlandığınız vakit onu yazın. Bir kâtip onu aranızda adaletle yazsın. Hiçbir kâtip Allah'ın kendisine öğrettiği gibi yazmaktan geri durmasın; (her şeyi olduğu gibi) yazsın. Üzerinde hak olan kimse (borçlu) da yazdırsın, Rabbinden korksun ve borcunu asla eksik yazdırmasın. Şayet borçlu sefih veya aklı zayıf veya kendisi söyleyip yazdıramayacak durumda ise, velisi adaletle yazdırsın. Erkeklerinizden iki de şahit bulundurun. Eğer iki erkek bulunamazsa rıza göstereceğiniz şahitlerden bir erkek ile -biri yanılırsa diğerinin ona hatırlatması için- iki kadın (olsun). Çağırıldıkları vakit şahitler gelmemezlik etmesin. Büyük veya küçük, vâdesine kadar hiçbir şeyi yazmaktan sakın üşenmeyin. Böyle yapmanız Allah nezdinde daha adaletli, şehadet için daha sağlam, şüpheye düşmemeniz için daha uygundur. Ancak aranızda yapıp bitirdiğiniz peşin bir ticaret olursa, bu durum farklıdır. Bu durumda onu yazmamanızda sizin için bir sakınca yoktur. (Genellikle) alışveriş yaptığınızda şahit tutun. Ne yazan, ne de şahit zarara uğratılsın. Eğer bunu yaparsanız (zarar verirseniz) şüphe yok ki bu, sizin yoldan çıkmanız demektir. Allah'tan korkun. Allah size gerekli olanı öğretiyor. Allah her şeyi bilmektedir.",
    "ikindi_h_ayet": "Bakara Sûresi 282.Ayet",
    "aksam": " Yolculukta olur da, yazacak kimse bulamazsanız (borca karşılık) alınmış bir rehin de yeterlidir. Birbirinize bir emanet bırakırsanız, emanet bırakılan kimse emaneti sahibine versin ve (bu hususta) Rabbi olan Allah'tan korksun. Şahitliği bildiklerinizi gizlemeyin. Kim onu gizlerse, bilsin ki onun kalbi günahkârdır. Allah yapmakta olduklarınızı bilir.",
    "aksam_h_ayet": "Bakara Sûresi 283.Ayet",
    "yatsi": "Biz her peygamberi -Allah'ın izniyle- ancak kendisine itaat edilmesi için gönderdik. Eğer onlar kendilerine zulmettikleri zaman sana gelseler de Allah'tan bağışlanmayı dileseler, Resûl de onlar için istiğfar etseydi Allah'ı ziyadesiyle affedici, esirgeyici bulurlardı.",
    "yatsi_h_ayet": "NİSÂ Sûresi 64.Ayet"
  },
  {
    "gunes": "Göklerde ve yerdekilerin hepsi Allah'ındır. İçinizdekileri açığa vursanız da gizleseniz de Allah ondan dolayı sizi hesaba çekecektir, sonra dilediğini affeder, dilediğine de azap eder. Allah her şeye kadirdir.",
    "gunes_h_ayet": "Bakara Sûresi 284 .Ayet",
    "sabah": "Allah her şahsı, ancak gücünün yettiği ölçüde mükellef kılar. Herkesin kazandığı (hayır) kendine, yapacağı (şer) de kendinedir. Rabbimiz! Unutursak veya hataya düşersek bizi sorumlu tutma. Ey Rabbimiz! Bizden öncekilere yüklediğin gibi bize de ağır bir yük yükleme. Ey Rabbimiz! Bize gücümüzün yetmediği işler de yükleme! Bizi affet! Bizi bağışla.",
    "sabah_h_ayet": "Bakara Sûresi 286.Ayet",
    "ogle": " Hayy ve kayyûm olan Allah'tan başka ilâh yoktur.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 2.Ayet",
    "ikindi": "Daha önce de, insanlara doğru yolu göstermek üzere Furkan'ı indirmiştir. Bilinmeli ki, Allah'ın âyetlerini inkâr edenler için şiddetli bir azap vardır. Allah, suçlunun hakkından gelen mutlak güç sahibidir.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 4 .Ayet",
    "aksam": "Şüphesiz ki ne yerde ne de gökte hiçbir şey Allah'a gizli kalmaz.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 5 .Ayet",
    "yatsi": " Hayır, Rabbine andolsun ki aralarında çıkan anlaşmazlık hususunda seni hakem kılıp sonra da verdiğin hükümden içlerinde hiçbir sıkıntı duymaksızın (onu) tam manasıyla kabullenmedikçe iman etmiş olmazlar.",
    "yatsi_h_ayet": "NİSÂ Sûresi 65.Ayet"
  },
  {
    "gunes": " Rahimlerde sizi dilediği gibi şekillendiren O'dur. O'ndan başka ilâh yoktur. O mutlak güç ve hikmet sahibidir.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 6.Ayet",
    "sabah": "(Onlar şöyle yakarırlar:) Rabbimiz! Bizi doğru yola ilettikten sonra kalplerimizi eğriltme. Bize tarafından rahmet bağışla. Lütfu en bol olan sensin.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi  8.Ayet",
    "ogle": "Rabbimiz! Gelmesinde şüphe edilmeyen bir günde, insanları mutlaka toplayacak olan sensin. Allah asla sözünden dönmez.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 9.Ayet",
    "ikindi": "Bilinmelidir ki inkâr edenlerin ne malları ne de evlâtları Allah huzurunda kendilerine bir fayda sağlayacaktır. İşte onlar cehennnemin yakıtıdır.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 10 .Ayet",
    "aksam": "(Onların yolu) Firavun hanedanının ve onlardan öncekilerin tuttuğu yola benzer. Onlar bizim âyetlerimizi yalanladılar, Allah da kendilerini günahları yüzünden yakalayıverdi. Allah'ın cezası çok şiddetlidir.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 11.Ayet",
    "yatsi": "Eğer onlara, kendinizi öldürün yahut yurtlarınızdan çıkın, diye emretmiş olsaydık, içlerinden pek azı müstesna, bunu yapmazlardı. Eğer kendilerine verilen öğüdü yerine getirselerdi, onlar için hem daha hayırlı hem de (imanlarını) daha pekiştirici olurdu.",
    "yatsi_h_ayet": "NİSÂ Sûresi 66.Ayet"
  },
  {
    "gunes": "(Resûlüm!) İnkâr edenlere de ki: Yakında mağlup olacaksınız ve cehenneme sürüleceksiniz. Orası kalınacak ne kötü bir yerdir!",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 12.Ayet",
    "sabah": "(Resûlüm!) De ki: Size bunlardan daha iyisini bildireyim mi? Takvâ sahipleri için Rableri yanında, içinden ırmaklar akan, ebediyyen kalacakları cennetler, tertemiz eşler ve (hepsinin üstünde) Allah'ın hoşnutluğu vardır. Allah kullarını çok iyi görür.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 15.Ayet",
    "ogle": "Sabreden, dürüst olan, huzurda boyun büken, hayra harcayan ve seher vaktinde Allah'tan bağış dileyenler (içindir).",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 17.Ayet",
    "ikindi": "Allah nezdinde hak din İslâm'dır. Kitap verilenler, kendilerine ilim geldikten sonradır ki, aralarındaki kıskançlık yüzünden ayrılığa düştüler. Allah'ın âyetlerini inkâr edenler bilmelidirler ki Allah'ın hesabı çok çabuktur.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 19 .Ayet",
    "aksam": "Allah'ın âyetlerini inkâr edenler, haksız yere peygamberlerin canlarına kıyanlar ve adaleti emreden insanları öldürenler (yok mu), onlara acı bir azabı haber ver!",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 21.Ayet",
    "yatsi": " Kim Allah'a ve Resûl'e itaat ederse işte onlar, Allah'ın kendilerine lütuflarda bulunduğu peygamberler, sıddîkler, şehidler ve salih kişilerle beraberdir. Bunlar ne güzel arkadaştır!",
    "yatsi_h_ayet": "NİSÂ Sûresi 69.Ayet"
  },
  {
    "gunes": "İşte bunlar dünyada da ahirette de çabaları boşa giden kimselerdir. Onların hiçbir yardımcısı da yoktur.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 22.Ayet",
    "sabah": " Onların bu tutumları: Bize ateş, sadece sayılı günlerde dokunacaktır, demelerinin bir sonucudur. Onların vaktiyle uydurdukları şeyler de dinleri hakkında kendilerini yanıltmıştır.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 24.Ayet",
    "ogle": " Fakat, onları gelmesinde şüphe edilmeyen bir gün için topladığımız ve hiçbir haksızlığa uğramaksızın herkese kazandığı şeyler tastamam ödendiği zaman halleri nice olur?",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 25.Ayet",
    "ikindi": "Müminler, müminleri bırakıp da kâfirleri dost edinmesin. Kim bunu yaparsa, artık onun Allah nezdinde hiçbir değeri yoktur. Ancak kâfirlerden gelebilecek bir tehlikeden sakınmanız başkadır. Allah, kendisine karşı (gelmekten) sizi sakındırıyor. Dönüş yalnız Allah'adır.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 28 .Ayet",
    "aksam": " De ki: İçinizdekileri gizleseniz de açığa vursanız da Allah onu bilir. Göklerde ve yerde olanları da bilir. Allah her şeye kadirdir.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 29 .Ayet",
    "yatsi": " İçinizden bazıları vardır ki (cihad konusunda) pek ağırdan alırlar. Eğer size bir felâket erişirse: \"Allah bana lütfetti de onlarla beraber bulunmadım\" der.",
    "yatsi_h_ayet": "NİSÂ Sûresi 72.Ayet"
  },
  {
    "gunes": "Herkesin, iyilik olarak yaptıklarını da kötülük olarak yaptıklarını da karşısında hazır bulduğu günde (insan) isteyecek ki kötülükleri ile kendisi arasında uzun bir mesafe bulunsun. Allah, kendisine karşı (gelmekten) sizi sakındırıyor. Allah kullarına çok şefkatlidir.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 30.Ayet",
    "sabah": "(Resûlüm! ) De ki: Eğer Allah'ı seviyorsanız bana uyunuz ki Allah da sizi sevsin ve günahlarınızı bağışlasın. Allah son derece bağışlayıcı ve esirgeyicidir.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 31.Ayet",
    "ogle": " De ki: Allah'a ve Resûlü'ne itaat edin. Eğer yüz çevirirlerse bilsinler ki Allah kâfirleri sevmez.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 32.Ayet",
    "ikindi": "Allah Âdem'i, Nuh'u, İbrahim ailesi ile İmrân ailesini seçip âlemlere üstün kıldı.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 33 .Ayet",
    "aksam": "İmrân'ın karısı şöyle demişti: \"Rabbim! Karnımdakini azatlı bir kul olarak sırf sana adadım. Adağımı kabul buyur. Şüphesiz (niyazımı) hakkıyla işiten ve (niyetimi) bilen sensin.\"",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 35 .Ayet",
    "yatsi": "Eğer Allah'tan size bir lütuf erişirse -sanki sizinle onun arasında (zahirî) bir dostluk yokmuş gibi- \"Keşke onlarla beraber olsaydım da ben de büyük bir başarı kazansaydım !\" der.",
    "yatsi_h_ayet": "NİSÂ Sûresi 73.Ayet"
  },
  {
    "gunes": "Onu doğurunca, Allah, ne doğurduğunu bilip dururken: Rabbim! Ben onu kız doğurdum. Oysa erkek, kız gibi değildir. Ona Meryem adını verdim. Kovulmuş şeytana karşı onu ve soyunu senin korumanı diliyorum, ded",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 36.Ayet",
    "sabah": "Rabbi Meryem'e hüsnü kabul gösterdi; onu güzel bir bitki gibi yetiştirdi. Zekeriyya yı da onun bakımı ile görevlendirdi. Zekeriyya, onun yanına, mâbede her girişinde orada bir rızık bulur ve \"Ey Meryem, bu sana nereden geliyor?\" der; o da: Bu, Allah tarafındandır. Allah, dilediğine sayısız rızık verir, derdi.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 37.Ayet",
    "ogle": "Zekeriyya: Rabbim! dedi, bana ihtiyarlık gelip çattığına, üstelik karım da kısır olduğuna göre benim nasıl oğlum olabilir? Allah şöyle buyurdu: İşte böyledir; Allah dilediğini yapar.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 40.Ayet",
    "ikindi": "Ey Meryem! Rabbine ibadet et; secdeye kapan, (O'nun huzurunda) eğilenlerle beraber sen de eğil.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 43 .Ayet",
    "aksam": "(Resûlüm!) Bunlar, bizim sana vahiy yoluyla bildirmekte olduğumuz gayb haberlerindendir. İçlerinden hangisi Meryem'i himayesine alacak diye kur'a çekmek üzere kalemlerini atarlarken sen onların yanında değildin; onlar (bu yüzden) çekişirken de yanlarında değildin.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 44 .Ayet",
    "yatsi": " O halde, dünya hayatını ahiret karşılığında satanlar, Allah yolunda savaşsınlar. Kim Allah yolunda savaşır da öldürülür veya galip gelirse biz ona yakında büyük bir mükâfat vereceğiz.",
    "yatsi_h_ayet": "NİSÂ Sûresi 74.Ayet"
  },
  {
    "gunes": "Melekler demişlerdi ki: Ey Meryem! Allah sana kendisinden bir Kelime'yi müjdeliyor. Adı Meryem oğlu İsa'dır. Mesîh'tir; dünyada da, ahirette de itibarlı ve Allah'ın kendisine yakın kıldıklarındandır.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 36.Ayet",
    "sabah": "Allah, benim de Rabbim, sizin de Rabbinizdir. Öyle ise O'na kulluk edin. İşte bu doğru yoldur.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 51.Ayet",
    "ogle": "İnkâr edenler var ya, onları dünya ve ahirette şiddetli bir azaba çarptıracağım; onların hiç yardımcıları da olmayacak.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 56.Ayet",
    "ikindi": " İman edip iyi davranışlarda bulunanlara gelince, Allah onların mükâfatlarını eksiksiz verecektir. Allah zalimleri sevmez.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 57 .Ayet",
    "aksam": " (Resûlüm!) Bu söylenenleri biz sana âyetlerden ve hikmet dolu Kur'an'dan okuyoruz.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 58 .Ayet",
    "yatsi": " Size ne oldu da Allah yolunda ve \"Rabbimiz! Bizi, halkı zalim olan bu şehirden çıkar, bize tarafından bir sahip gönder, bize katından bir yardımcı yolla!\" diyen zavallı erkekler, kadınlar ve çocuklar uğrunda savaşmıyorsunuz!",
    "yatsi_h_ayet": "NİSÂ Sûresi 75.Ayet"
  },
  {
    "gunes": "Gerçek, Rabbinden gelendir. Öyle ise şüphecilerden olma",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 60.Ayet",
    "sabah": "Eğer yine yüz çevirirlerse, şüphesiz Allah, bozguncuları hakkıyla bilendir.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 63.Ayet",
    "ogle": "Rahmetini dilediğine ayırır. Allah üstün lütuf sahibidir.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 74.Ayet",
    "ikindi": "Hayır! (Gerçek onların dediği değil.) Her kim sözünü yerine getirir ve kötülükten sakınırsa, bilsin ki Allah sakınanları sever.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 76 .Ayet",
    "aksam": "Hayır! (Gerçek onların dediği değil.) Her kim sözünü yerine getirir ve kötülükten sakınırsa, bilsin ki Allah sakınanları sever.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 77 .Ayet",
    "yatsi": " İman edenler Allah yolunda savaşırlar, inanmayanlar ise tâğut (bâtıl davalar ve şeytan) yolunda savaşırlar. O halde şeytanın dostlarına karşı savaşın; şüphe yok ki şeytanın kurduğu düzen zayıftır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 76.Ayet"
  },
  {
    "gunes": "Hiçbir insanın, Allah'ın kendisine Kitap, hikmet ve peygamberlik vermesinden sonra (kalkıp) insanlara: Allah'ı bırakıp bana kul olun! demesi mümkün değildir. Bilakis (şöyle demesi gerekir): Okutmakta ve öğretmekte olduğunuz Kitap uyarınca Rabbe hâlis kullar olunuz.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 79.Ayet",
    "sabah": "Ve size: Melekleri ve peygamberleri ilâhlar edinin, diye de emretmez. Siz müslüman olduktan sonra hiç size kâfirliği emreder mi?",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 80.Ayet",
    "ogle": "Hani Allah, peygamberlerden: \"Ben size Kitap ve hikmet verdikten sonra nezdinizdekileri tasdik eden bir peygamber geldiğinde ona mutlaka inanıp yardım edeceksiniz\" diye söz almış, \"Kabul ettiniz ve bu ahdimi yüklendiniz mi?\" dediğinde, \"Kabul ettik\" cevabını vermişler, bunun üzerine Allah: O halde şahit olun; ben de sizinle birlikte şahitlik edenlerdenim, buyurmuştu.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 81.Ayet",
    "ikindi": "Göklerde ve yerdekiler, ister istemez O'na teslim olduğu halde onlar (ehl-i kitap), Allah'ın dininden başkasını mı arıyorlar? Halbuki O'na döndürüleceklerdir.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 83 .Ayet",
    "aksam": " De ki: Biz, Allah a, bize indirilene, İbrahim, İsmail, İshak, Ya'kub ve Ya'kub oğullarına indirilenlere, Musa, İsa ve (diğer) peygamberlere Rableri tarafından verilenlere iman ettik. Onları birbirinden ayırdetmeyiz. Biz ancak O'na teslim oluruz.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 84 .Ayet",
    "yatsi": "Kendilerine, ellerinizi savaştan çekin, namazı kılın ve zekâtı verin, denilen kimseleri görmedin mi? Sonra onlara savaş farz kılınınca, içlerinden bir gurup hemen Allah'tan korkar gibi, hatta daha fazla bir korku ile insanlardan korkmaya başladılar da \"Rabbimiz! Savaşı bize niçin yazdın! Bizi yakın bir süreye kadar ertelesen (daha bir müddet savaşı farz kılmasan) olmaz mıydı?\" dediler. Onlara de ki: \"Dünya menfaati önemsizdir, Allah'tan korkanlar için ahiret daha hayırlıdır ve size kıl payı kadar haksızlık edilmez.\"",
    "yatsi_h_ayet": "NİSÂ Sûresi 77.Ayet"
  },
  {
    "gunes": "Kim, İslâm'dan başka bir din ararsa, bilsin ki kendisinden (böyle bir din) asla kabul edilmeyecek ve o, ahirette ziyan edenlerden olacaktır.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 85.Ayet",
    "sabah": "İman etmelerinden, Resûl'ün hak olduğuna şehadet getirmelerinden ve kendilerine apaçık deliller gelmesinden sonra inkârcılığa sapan bir kavme Allah nasıl hidayet nasip eder? Allah zalimler topluluğunu doğru yola iletmez.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 86.Ayet",
    "ogle": " İnandıktan sonra kâfirliğe sapıp sonra inkârcılıkta daha da ileri gidenlerin tevbeleri asla kabul edilmeyecektir. Ve işte onlar, sapıkların ta kendisidirler.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 90.Ayet",
    "ikindi": "Gerçekten, inkâr edip kâfir olarak ölenler var ya, onların hiçbirinden -fidye olarak dünya dolusu altın verecek olsa dahi- kabul edilmeyecektir. Onlar için acı bir azap vardır; hiç yardımcıları da yoktur.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 91 .Ayet",
    "aksam": " Sevdiğiniz şeylerden (Allah yolunda) harcamadıkça \"iyi\" ye eremezsiniz. Her ne harcarsanız, Allah onu hakkıyla bilir.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 92 .Ayet",
    "yatsi": " Nerede olursanız olun ölüm size ulaşır; sarp ve sağlam kalelerde olsanız bile! Kendilerine bir iyilik dokunsa \"Bu Allah'tan\" derler; başlarına bir kötülük gelince de \"Bu senden\" derler. \"Hepsi Allah'tandır\"\" de. Bu adamlara ne oluyor ki bir türlü laf anlamıyorlar!",
    "yatsi_h_ayet": "NİSÂ Sûresi 78.Ayet"
  },
  {
    "gunes": " Tevrat'ın indirilmesinden önce, İsrail'in (Ya'kub'un) kendisine haram kıldıkları dışında, yiyeceğin her türlüsü İsrailoğullarına helâl idi. De ki: Eğer doğru sözlü iseniz o zaman Tevrat'ı getirip onu okuyun.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 93.Ayet",
    "sabah": "De ki: Allah doğruyu söylemiştir. Öyle ise, hakka yönelmiş olarak İbrahim'in dinine uyunuz. O, müşriklerden değildi.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 95.Ayet",
    "ogle": " Şüphesiz, âlemlere bereket ve hidayet kaynağı olarak insanlar için kurulan ilk ev (mâbet), Mekke'deki (Kâbe)dir.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 96.Ayet",
    "ikindi": "Orada apaçık nişâneler, (ayrıca) İbrahim'in makamı vardır. Oraya giren emniyette olur. Yoluna gücü yetenlerin o evi haccetmesi, Allah'ın insanlar üzerinde bir hakkıdır. Kim inkâr ederse bilmelidir ki, Allah bütün âlemlerden müstağnîdir.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 97 .Ayet",
    "aksam": "De ki: Ey ehl-i kitap! Allah yaptıklarınızı görüp dururken niçin Allah'ın âyetlerini inkâr edersiniz?",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 98 .Ayet",
    "yatsi": "Sana gelen iyilik Allah'tandır. Başına gelen kötülük ise nefsindendir. Seni insanlara elçi gönderdik; şahit olarak da Allah yeter.",
    "yatsi_h_ayet": "NİSÂ Sûresi 79.Ayet"
  },
  {
    "gunes": "De ki: Ey ehl-i kitap! (Gerçeği) görüp bildiğiniz halde niçin Allah'ın yolunu eğri göstermeye yeltenerek müminleri Allah yolundan çevirmeye kalkisiyorsunuz? Allah yaptiklarinizdan habersiz degildir\".",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 99.Ayet",
    "sabah": "Ey iman edenler! Kendilerine kitap verilenlerden bir guruba uyarsanız imanınızdan sonra sizi yeniden inkârcılığa sevkederler.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 100.Ayet",
    "ogle": "Ey iman edenler! Allah'tan, O'na yaraşır şekilde korkun ve ancak müslümanlar olarak can verin.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 102.Ayet",
    "ikindi": "Hep birlikte Allah'ın ipine (İslâm'a) sımsıkı yapışın; parçalanmayın. Allah'ın size olan nimetini hatırlayın: Hani siz birbirinize düşman kişileridiniz de O, gönüllerinizi birleştirmişti ve O'nun nimeti sayesinde kardeş kimseler olmuştunuz. Yine siz bir ateş çukurunun tam kenarında iken oradan da sizi O kurtarmıştı. İşte Allah size âyetlerini böyle açıklar ki doğru yolu bulasınız.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 103 .Ayet",
    "aksam": " Sizden, hayra çağıran, iyiliği emredip kötülüğü meneden bir topluluk bulunsun. İşte onlar kurtuluşa erenlerdir.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 104 .Ayet",
    "yatsi": " Kim Resûl'e itaat ederse Allah'a itaat etmiş olur. Yüz çevirene gelince, seni onların başına bekçi göndermedik!",
    "yatsi_h_ayet": "NİSÂ Sûresi 80.Ayet"
  },
  {
    "gunes": " Kendilerine apaçık deliller geldikten sonra parçalanıp ayrılığa düşenler gibi olmayın. İşte bunlar için büyük bir azap vardır.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 105.Ayet",
    "sabah": "Nice yüzlerin ağardığı, nice yüzlerin de karardığı günü (düşünün.) İmdi, yüzleri kararanlara: İnanmanızdan sonra kâfir mi oldunuz? Öyle ise inkâr etmiş olmanız yüzünden tadın azabı! (denilir).",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 106.Ayet",
    "ogle": " Yüzleri ağaranlara gelince, onlar Allah'ın rahmeti içindedirler; orada ebedî kalacaklardır.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 107.Ayet",
    "ikindi": "İşte bunlar, Allah'ın, sana hak olarak okuduğumuz âyetleridir. Allah hiçbir kimseye haksızlık etmek istemez.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 108 .Ayet",
    "aksam": "Göklerde ve yerde ne varsa Allah'ındır. İşler, dönüp dolaşıp Allah'a varır.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 109 .Ayet",
    "yatsi": "\"Başüstüne\" derler, ama yanından ayrılınca onlardan bir kısmı, senin dediğinden başkasını gizlice kurar. Allah da onların gizlice kurduklarını yazar. Sen onlara aldırma ve Allah'a dayan; sana vekil olarak Allah yeter.",
    "yatsi_h_ayet": "NİSÂ Sûresi 81.Ayet"
  },
  {
    "gunes": " Siz, insanların iyiliği için ortaya çıkarılmış en hayırlı ümmetsiniz; iyiliği emreder; kötülükten meneder ve Allah'a inanırsınız: Ehl-i kitap da inansaydı, elbet bu, kendileri için çok iyi olurdu. (Gerçi) içlerinde iman edenler var; (fakat) çoğu yoldan çıkmışlardır.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 110.Ayet",
    "sabah": "Onlar (ehl-i kitap) size, incitmekten başka bir zarar veremezler. Sizinle savaşa girecek olsalar, size arkalarını dönüp kaçarlar. Sonra kendilerine yardım da edilmez.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 111.Ayet",
    "ogle": "Onlar (yahudiler) nerede bulunurlarsa bulunsunlar, Allah'ın ahdine ve insanların (müminlerin) himayesine sığınmadıkça kendilerine zillet (damgası) vurulmuştur; Allah'ın hışmına uğramışlar ve miskinliğe mahkum edilmişlerdir. Çünkü onlar, Allah'ın âyetlerini inkâr ediyorlar ve haksız yere peygamberleri öldürüyorlardı. Bu da, onların isyan etmiş ve haddi aşmış bulunmalarındandır.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 112.Ayet",
    "ikindi": "Hepsi bir değildir; ehl-i kitap içinde istikamet sahibi bir topluluk vardır ki, gece saatlerinde secdeye kapanarak Allah'ın âyetlerini okurlar.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 113 .Ayet",
    "aksam": " Onlar, Allah'a ve ahiret gününe inanırlar; iyiliği emreder, kötülükten menederler; hayırlı işlere koşuşurlar. İşte bunlar iyi insanlardandır.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 114 .Ayet",
    "yatsi": " Hâla Kur'an üzerinde gereği gibi düşünmeyecekler mi? Eğer o, Allah'tan başkası tarafından gelmiş olsaydı onda birçok tutarsızlık bulurlardı.",
    "yatsi_h_ayet": "NİSÂ Sûresi 82.Ayet"
  },
  {
    "gunes": "İnkâr edenler var ya, onların malları da evlâtları da Allah'a karşı kendilerine hiçbir fayda sağlamayacaktır. İşte onlar, cehennemliklerdir; onlar orada ebedî kalacaklardır.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 116.Ayet",
    "sabah": " Onların, bu dünya hayatında yapmakta oldukları harcamaların durumu, kendilerine zulmetmiş olan bir kavmin ekinlerini vurup da mahveden kavurucu bir rüzgârın durumu gibidir. Onlara Allah zulmetmedi; fakat onlar kendilerine zulmediyorlar.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 117.Ayet",
    "ogle": " Ey iman edenler! Kendi dışınızdakileri sırdaş edinmeyin. Çünkü onlar size fenalık etmekten asla geri durmazlar, hep sıkıntıya düşmenizi isterler. Gerçekten, kin ve düşmanlıkları ağızlarından (dökülen sözlerinden) belli olmaktadır. Kalplerinde sakladıkları (düşmanlıkları) ise daha büyüktür. Eğer düşünüp anlıyorsanız, âyetlerimizi size açıklamış bulunuyoruz.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 118.Ayet",
    "ikindi": "İşte siz öyle kimselersiniz ki, onlar sizi sevmedikleri halde siz onları seversiniz. Siz, bütün kitaplara inanırsınız; onlar ise, sizinle karşılaştıklarında \"İnandık\" derler; kendi başlarına kaldıklarında da, size olan kinlerinden dolayı parmaklarının uçlarını ısırırlar. De ki: Kininizden (kahrolup) ölün! Şüphesiz Allah kalplerin içindekini hakkıyla bilmektedir.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 119 .Ayet",
    "aksam": "Size bir iyilik dokunsa, bu onları tasalandırır; başınıza bir musibet gelse, buna da sevinirler. Eğer sabreder ve korunursanız, onların hilesi size hiçbir zarar vermez. Şüphesiz Allah, onların yaptıklarını çepeçevre kuşatmıştır.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 120 .Ayet",
    "yatsi": " Onlara güven veya korkuya dair bir haber gelince hemen onu yayarlar; halbuki onu, Resûl'e veya aralarında yetki sahibi kimselere götürselerdi, onların arasından işin içyüzünü anlayanlar, onun ne olduğunu bilirlerdi. Allah'ın size lütuf ve rahmeti olmasaydı, pek azınız müstesna, şeytana uyup giderdiniz.",
    "yatsi_h_ayet": "NİSÂ Sûresi 83.Ayet"
  },
  {
    "gunes": "Hani sen, sabah erkenden müminleri savaş mevzilerine yerleştirmek için ailenden ayrılmıştın. . .-Allah, hakkıyle işiten ve bilendir.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 121.Ayet",
    "sabah": "O zaman içinizden iki bölük bozulmaya yüz tutmuştu. Halbuki Allah onların yardımcısı idi. Müminler, yalnız Allah'a dayanıp güvensinler.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 122.Ayet",
    "ogle": ". Andolsun, sizler güçsüz olduğunuz halde Allah, Bedir'de de size yardım etmişti. Öyle ise, Allah'tan sakının ki O'na şükretmiş olasınız.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 123.Ayet",
    "ikindi": " O zaman sen, müminlere şöyle diyordun: İndirilen üç bin melekle Rabbinizin sizi takviye etmesi, sizin için yeterli değil midir?",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 124 .Ayet",
    "aksam": "Evet, siz sabır gösterir ve Allah'tan sakınırsanız, onlar (düşmanlarınız) hemen şu anda üzerinize gelseler, Rabbiniz, nişanlı beş bin melekle sizi takviye eder.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 125 .Ayet",
    "yatsi": "Artık Allah yolunda savaş. Sen, kendinden başkası (sebebiyle) sorumlu tutulmazsın. Müminleri de teşvik et. Umulur ki Allah kâfirlerin gücünü kırar (güçleriyle size zarar vermelerini önler). Allah'ın gücü daha çetin ve cezası daha şiddetlidir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 84.Ayet"
  },
  {
    "gunes": "Allah, bunu size sırf bir müjde olsun ve kalpleriniz bu sayede rahatlasın diye yaptı. Zafer, yalnızca mutlak güç ve hikmet sahibi Allah katındandır.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 126.Ayet",
    "sabah": "Allah, kâfirlerden bir kısmının kökünü kessin veya onları perişan etsin, böylece bozulmuş bir halde dönüp gitsinler diye, size yardım eder).",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 127.Ayet",
    "ogle": "Ki bu işte senin yapacağın bir şey yoktur yahut (müslüman olsunlar da) tevbelerini kabul etsin, ya da (ısrar ederlerse) onlara azap etsin diye (Allah Bedir'de size yardım etti). Çünkü onlar zalimdirler.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 128.Ayet",
    "ikindi": "Göklerde ve yerde ne varsa Allah'ındır. Dilediğini bağışlar, dilediğine azap eder. Allah, çok bağışlayıcı ve çok merhametlidir.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 129 .Ayet",
    "aksam": " Ey iman edenler! Kat kat arttırılmış olarak faiz yemeyin. Allah'tan sakının ki kurtuluşa eresiniz.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 130 .Ayet",
    "yatsi": " Kim iyi bir işe aracılık ederse onun da o işten bir nasibi olur. Kim kötü bir işe aracılık ederse onun da ondan bir payı olur. Allah her şeyin karşılığını vericidir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 85.Ayet"
  },
  {
    "gunes": "Yine onlar ki, bir kötülük yaptıklarında, ya da kendilerine zulmettiklerinde Allah'ı hatırlayıp günahlarından dolayı hemen tevbe-istiğfar ederler. Zaten günahları Allah'tan başka kim bağışlayabilir ki! Bir de onlar, işledikleri kötülüklerde, bile bile ısrar etmezler.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 135.Ayet",
    "sabah": "İşte onların mükâfatı, Rableri tarafından bağışlanma ve altlarından ırmaklar akan, içinde ebedî kalacakları cennetlerdir. Böyle amel edenlerin mükâfatı ne güzeldir!",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 136.Ayet",
    "ogle": "Sizden önce nice (milletler hakkında) ilâhî kanunlar gelip geçmiştir. Onun için, yeryüzünde gezin dolaşın da (Allah'ın âyetlerini) yalan sayanların âkıbeti ne olmuş, görün!",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 137.Ayet",
    "ikindi": "Bu (Kur'an), bütün insanlığa bir açıklamadır; takvâ sahipleri için de bir hidayet ve bir öğüttür.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 138.Ayet",
    "aksam": "Gevşeklik göstermeyin, üzüntüye kapılmayın. Eğer inanmışsanız, üstün gelecek olan sizsiniz",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 139 .Ayet",
    "yatsi": " Bir selam ile selamlandığınız zaman siz de ondan daha güzeli ile selamlayın; yahut aynı ile karşılık verin. Şüphesiz Allah, her şeyin hesabını arayandır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 86.Ayet"
  },
  {
    "gunes": "Eğer siz (Uhud'da) bir acıya uğradınızsa, (Bedir'de de düşmanınız olan) o kavim de benzer bir acıya uğramıştır. O günleri biz insanlar arasında döndürür dururuz (zaferi bazen bir topluma bazen öteki topluma nasip ederiz.) Ta ki Allah, iman edenleri ortaya çıkarsın ve aranızdan şahitler edinsin. Allah zalimleri sevmez.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 140.Ayet",
    "sabah": "Bir de (böylece) Allah, iman edenleri günahlardan temize çıkarmak, kâfirleri de helâk etmek ister.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 141.Ayet",
    "ogle": " Yoksa Allah içinizden cihad edenleri belli etmeden, sabredenleri ortaya çıkarmadan cennete gireceğinizi mi sandınız?",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 142.Ayet",
    "ikindi": "Andolsun ki siz, ölümle yüzyüze gelmezden önce onu temenni ederdiniz. İşte şimdi onu karşınızda gördünüz",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 143 .Ayet",
    "aksam": "Muhammed, ancak bir peygamberdir. Ondan önce de peygamberler gelip geçmiştir. Şimdi o ölür ya da öldürülürse, gerisin geriye (eski dininize) mi döneceksiniz? Kim (böyle) geri dönerse, Allah'a hiçbir şekilde zarar vermiş olmayacaktır. Allah, şükredenleri mükâfatlandıracaktır.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 144 .Ayet",
    "yatsi": " Allah -ki ondan başka hiçbir tanrı yoktur elbette sizi kıyamet günü toplayacaktır, bunda asla şüphe yoktur. Söz bakımından Allah'tan daha doğru kim vardır!",
    "yatsi_h_ayet": "NİSÂ Sûresi 87.Ayet"
  },
  {
    "gunes": "Hiçbir kimse yok ki, ölümü Allah'ın iznine bağlı olmasın. (Ölüm), belli bir süreye göre yazılmıştır. Her kim, dünya nimetini isterse, kendisine ondan veririz; kim de ahiret sevabını isterse, ona da bundan veririz. Biz şükredenleri mükâfatlandıracağız.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 145.Ayet",
    "sabah": " Nice peygamberler vardı ki, beraberinde birçok Allah erleri bulunduğu halde savaştılar da, bunlar, Allah yolunda başlarına gelenlerden dolayı gevşeklik ve zaaf göstermediler, boyun eğmediler. Allah sabredenleri sever.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 146.Ayet",
    "ogle": "Onların sözleri, sadece şöyle demekten ibaretti: Ey Rabbimiz! Günahlarımızı ve işimizdeki taşkınlığımızı bağışla; ayaklarımızı (yolunda) sabit kıl; kâfirler topluluğuna karşı bizi muzaffer kıl!",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 147.Ayet",
    "ikindi": "Allah da onlara dünya nimetini ve (daha da önemlisi,) ahiret sevabının güzelliğini verdi. Allah, iyi davrananları sever.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 148 .Ayet",
    "aksam": "Ey iman edenler! Eğer kâfirlere uyarsanız, gerisin geriye (eski dininize) döndürürler de, hüsrana uğrayanların durumuna düşersiniz.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 149 .Ayet",
    "yatsi": "Size ne oldu da münafıklar hakkında iki gruba ayrıldınız? Halbuki Allah onları kendi ettikleri yüzünden baş aşağı etmiştir (küfürlerine döndürmüştür). Allah'ın saptırdığını doğru yola getirmek mi istiyorsunuz? Allah'ın saptırdığı kimse için asla (doğruya) yol bulamazsın!",
    "yatsi_h_ayet": "NİSÂ Sûresi 88.Ayet"
  },
  {
    "gunes": "Allah'ın, hakkında hiçbir delil indirmediği şeyleri O'na ortak koşmaları sebebiyle, kâfirlerin kalplerine yakında korku salacağız. Gidecekleri yer de cehennemdir. Zalimlerin varacağı yer ne kötüdür!",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 151.Ayet",
    "sabah": "Siz Allah'ın izni ile düşmanlarınızı öldürürken, Allah, size olan vâdini yerine getirmiştir. Nihayet, öyle bir an geldi ki, Allah arzuladığınızı (galibiyeti) size gösterdikten sonra zaafa düştünüz; (Peygamberin verdiği) emir konusunda tartışmaya kalkıştınız ve âsi oldunuz. Dünyayı isteyeniniz de vardı, ahireti isteyeniniz de vardı. Sonra Allah, denemek için sizi onlardan (onları mağlup etmekten) alıkoydu. Ve andolsun sizi bağışladı. Zaten Allah, müminlere karşı çok lütufkârdır.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 152.Ayet",
    "ogle": " O zaman Peygamber arkanızdan sizi çağırdığı halde siz, durmadan (savaş alanından) uzaklaşıyor, hiç kimseye dönüp bakmıyordunuz. (Allah) size keder üstüne keder verdi ki, bundan dolayı gerek elinizden gidene, gerekse başınıza gelenlere üzülmeyesiniz. Allah yaptıklarınızdan haberdardır.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 153.Ayet",
    "ikindi": "Sonra o kederin arkasından Allah size bir güven indirdi ki, (bu güvenin yol açtığı) uyuklama hali bir kısmınızı kaplıyordu. Kendi canlarının kaygısına düşmüş bir gurup da, Allah'a karşı haksız yere cahiliye devrindekine benzer düşüncelere kapılıyorlar, \"Bu işten bize ne!\" diyorlardı. De ki: İş (zafer, yardım, herşeyin karar ve buyruğu) tamamen Allah'a aittir. Onlar, sana açıklayamadıklarını içlerinde gizliyorlar. \"Bu işten bize bir şey olsaydı, burada öldürülmezdik\" diyorlar. Şöyle de: Evlerinizde kalmış olsaydınız bile, öldürülmesi takdir edilmiş olanlar, öldürülüp düşecekleri yerlere kendiliklerinden çıkıp giderlerdi. Allah, içinizdekileri yoklamak ve kalplerinizdekileri temizlemek için (böyle yaptı). Allah içinizde ne varsa hepsini bilir.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 154 .Ayet",
    "aksam": "(Uhud'da) iki ordu karşılaştığı gün, sizi bırakıp gidenleri, sırf işledikleri bazı hatalar yüzünden şeytan (yerlerinden) kaydırmıştı. Yine de Allah onları affetti. Çünkü Allah, çok bağışlayıcıdır, halîmdir.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 155 .Ayet",
    "yatsi": "Sizin de kendileri gibi inkâr etmenizi istediler ki onlarla eşit olasınız. O halde Allah yolunda göç edinceye kadar onlardan hiçbirini dost edinmeyin. Eğer yüz çevirirlerse onları yakalayın, bulduğunuz yerde öldürün ve hiçbirini dost ve yardımcı edinmeyin.",
    "yatsi_h_ayet": "NİSÂ Sûresi 89.Ayet"
  },
  {
    "gunes": " Ey iman edenler! Sizler, inkâr edenler ve yeryüzünde sefere çıkan veya savaşan kardeşleri hakkında: \"Eğer bizim yanımızda kalsalardı ölmezler, öldürülmezlerdi\" diyenler gibi olmayın. Allah bu kanaatı onların kalplerine (kaybettikleri yakınları için onulmaz) bir hasret (yarası) olarak koydu. Canı veren de alan da Allah'tır. Allah, yaptıklarınızı hakkıyla görür.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 156.Ayet",
    "sabah": "Eğer Allah yolunda öldürülür ya da ölürseniz, şunu bilin ki, Allah'ın mağfireti ve rahmeti onların topladıkları bütün şeylerden daha hayırlıdır.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 157.Ayet",
    "ogle": "Andolsun, ölseniz de öldürülseniz de Allah'ın huzurunda toplanacaksınız.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 158.Ayet",
    "ikindi": "O vakit Allah'tan bir rahmet ile onlara yumuşak davrandın! Şayet sen kaba, katı yürekli olsaydın, hiç şüphesiz, etrafından dağılıp giderlerdi. Şu halde onları affet; bağışlanmaları için dua et; iş hakkında onlara danış. Kararını verdiğin zaman da artık Allah'a dayanıp güven. Çünkü Allah, kendisine dayanıp güvenenleri sever.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 159 .Ayet",
    "aksam": " Allah size yardım ederse, artık size üstün gelecek hiç kimse yoktur. Eğer sizi bırakıverirse, ondan sonra size kim yardım eder? Müminler ancak Allah'a güvenip dayanmalıdırlar.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 160 .Ayet",
    "yatsi": " Ancak kendileriyle aranızda antlaşma bulunan bir topluma sığınanlar yahut ne sizinle ne de kendi toplumlarıyla savaşmak (istemediklerin) den yürekleri sıkılarak size gelenler müstesna. Allah dileseydi onları başınıza belâ ederdi de sizinle savaşırlardı. Artık onlar sizi bırakıp bir tarafa çekilir de sizinle savaşmazlar ve size barış teklif ederlerse bu durumda Allah size, onların aleyhinde bir yola girme hakkı vermemiştir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 90.Ayet"
  },
  {
    "gunes": "Bir peygambere, emanete hıyanet yaraşmaz. Kim emanete (devlet malına) hıyanet ederse, kıyamet günü, hainlik ettiği şeyin günahı boynuna asılı olarak gelir. Sonra herkese -asla haksızlığa uğratılmaksızın-kazandığı tastamam verilir.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 161.Ayet",
    "sabah": "Allah'ın hoşnutluğunu gözetenle Allah'ın hışmına uğrayan bir olur mu hiç? Berikisinin yeri cehennemdir. Cehennem ise ne kötü bir varış noktasıdır.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 162.Ayet",
    "ogle": "Andolsun ki içlerinden, kendilerine Allah'ın âyetlerini okuyan, (kötülüklerden ve inkârdan) kendilerini temizleyen, kendilerine Kitap ve hikmeti öğreten bir Peygamber göndermekle Allah, müminlere büyük bir lütufta bulunmuştur. Halbuki daha önce onlar apaçık bir sapıklık içinde idiler.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 164.Ayet",
    "ikindi": "(Bedir de) iki katını (düşmanınızın) başına getirdiğiniz bir musibet, (Uhud'da) kendi başınıza geldiği için mi \"Bu nasıl oluyor!\" dediniz? De ki: O, kendi kusurunuzdandır. Şüphesiz Allah'ın her şeye gücü yeter.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 165 .Ayet",
    "aksam": ". İki birliğin karşılaştığı gün sizin başınıza gelenler, ancak Allah'ın dilemesiyle olmuştur ki, bu da, müminleri ayırdetmesi ve münafıkları ortaya çıkarması için idi. Bunlara: \"Gelin, Allah yolunda çarpışın; ya da savunma yapın\" denildiği zaman, \"Harbetmeyi bilseydik, elbette sizin peşinizden gelirdik\" dediler. Onlar o gün, imandan çok, kâfirliğe yakın idiler. Ağızlarıyla, kalplerinde olmayanı söylüyorlardı. Halbuki Allah, onların içlerinde gizlediklerini daha iyi bilir.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 166-167.Ayet",
    "yatsi": " Kim bir mümini kasden öldürürse cezası, içinde ebediyen kalacağı cehennemdir. Allah ona gazap etmiş, onu lânetlemiş ve onun için büyük bir azap hazırlamıştır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 93.Ayet"
  },
  {
    "gunes": " (Evlerinde) oturup da kardeşleri hakkında: \"Bize uysalardı öldürülmezlerdi\" diyenlere, \"Eğer doğru sözlü insanlar iseniz, canlarınızı ölümden kurtarın bakalım!\" de.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 168.Ayet",
    "sabah": "Allah yolunda öldürülenleri sakın ölü sanmayın. Bilakis onlar diridirler; Rableri yanında rızıklara mazhar olmaktadırlar.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 169.Ayet",
    "ogle": "Allah'ın, lütuf ve kereminden kendilerine verdikleri ile sevinçli bir halde arkalarından gelecek ve henüz kendilerine katılmamış olan şehit kardeşlerine de hiçbir keder ve korku bulunmadığı müjdesinin sevincini duymaktadırlar.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 170.Ayet",
    "ikindi": "Onlar, Allah'tan gelen nimet ve keremin; Allah'ın, müminlerin ecrini zayi etmeyeceği müjdesinin sevinci içindedirler.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 171 .Ayet",
    "aksam": " Yara aldıktan sonra yine Allah'ın ve Peygamber'in çağrısına uyanlar (özellikle) bunların içlerinden iyilik yapanlar ve takvâ sahibi olanlar için pek büyük bir mükâfat vardır.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 172 .Ayet",
    "yatsi": " Ey iman edenler! Allah yolunda savaşa çıktığınız zaman iyi anlayıp dinleyin. Size selam verene, dünya hayatının geçici menfaatine göz dikerek \"Sen mümin değilsin\" demeyin. Çünkü Allah'ın nezdinde sayısız ganimetler vardır. Önceden siz de böyle iken Allah size lütfetti; o halde iyi anlayıp dinleyin. Şüphesiz Allah bütün yaptıklarınızdan haberdardır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 94.Ayet"
  },
  {
    "gunes": "Bir kısım insanlar, müminlere: \"Düşmanlarınız olan insanlar, size karşı asker topladılar; aman sakının onlardan!\" dediklerinde bu, onların imanlarını bir kat daha arttırdı ve \"Allah bize yeter. O ne güzel vekîldir!\" dediler.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 173.Ayet",
    "sabah": "İşte o şeytan, ancak kendi dostlarını korkutur. Şu halde, eğer iman etmiş kimseler iseniz onlardan korkmayın, benden korkun.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 175.Ayet",
    "ogle": " Şurası muhakkak ki, imanı verip inkârı alanlar, Allah'a hiçbir zarar veremezler. Onlar için elîm bir azap vardır.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 177.Ayet",
    "ikindi": " İnkâr edenler sanmasınlar ki, kendilerine mühlet vermemiz onlar için daha hayırlıdır. Onlara ancak günahlarını arttırmaları için fırsat veriyoruz. Onlar için alçaltıcı bir azap vardır.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 178 .Ayet",
    "aksam": ". Allah, müminleri (şu) bulunduğunuz durumda bırakacak değildir; sonunda murdarı temizden ayıracaktır. Bununla beraber Allah, size gaybı da bildirecek değildir. Fakat Allah, elçilerinden dilediğini ayırdeder. O halde Allah'a ve peygamberlerine iman edin. Eğer iman eder, takvâ sahibi olursanız sizin için de çok büyük bir ecir vardır.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 179 .Ayet",
    "yatsi": " Müminlerden -özür sahibi olanlar dışında- oturanlarla malları ve canlarıyle Allah yolunda cihad edenler bir olmaz. Allah, malları ve canları ile cihad edenleri, derece bakımından oturanlardan üstün kıldı. Gerçi Allah hepsine de güzellik (cennet) vadetmiştir; ama mücahidleri, oturanlardan çok büyük bir ecirle üstün kılmıştır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 95.Ayet"
  },
  {
    "gunes": " Allah'ın, kereminden kendilerine verdiklerini (infakta) cimrilik gösterenler, sanmasınlar ki o, kendileri için hayırlıdır; tersine bu onlar için pek fenadır. Cimrilik ettikleri şey de kıyamet gününde boyunlarına dolanacaktır. Göklerin ve yerin mirası Allah'ındır. Allah bütün yaptıklarınızdan haberdardır.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 180.Ayet",
    "sabah": "\"Gerçekten Allah fakir, biz ise zenginiz\" diyenlerin sözünü andolsun ki Allah işitmiştir. Onların (bu) dediklerini, haksız yere peygamberleri öldürmeleri ile birlikte yazacağız ve diyeceğiz ki: Tadın o yakıcı azabı!",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 181.Ayet",
    "ogle": " Bu, dünyada iken kendi ellerinizle yapmış olduğunuzun karşılığıdır. Yoksa Allah kullarına zulmetmez.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 182.Ayet",
    "ikindi": " Bu, dünyada iken kendi ellerinizle yapmış olduğunuzun karşılığıdır. Yoksa Allah kullarına zulmetmez.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 184 .Ayet",
    "aksam": " Her canlı ölümü tadacaktır. Ve ancak kıyamet günü yaptıklarınızın karşılığı size tastamam verilecektir. Kim cehennemden uzaklaştırılıp cennete konursa o, gerçekten kurtuluşa ermiştir. Bu dünya hayatı ise aldatma metâından başka bir şey değildir.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 185 .Ayet",
    "yatsi": " Kendilerine yazık eden kimselere melekler, canlarını alırken: \"Ne işde idiniz!\" dediler. Bunlar: \"Biz yeryüzünde çaresizdik\" diye cevap verdiler. Melekler de: \"Allah'ın yeri geniş değil miydi? Hicret etseydiniz ya!\" dediler. İşte onların barınağı cehennemdir; orası ne kötü bir gidiş yeridir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 97.Ayet"
  },
  {
    "gunes": "Andolsun ki, mallarınız ve canlarınız konusunda imtihana çekileceksiniz; sizden önce kendilerine kitap verilenlerden ve müşriklerden birçok üzücü sözler işiteceksiniz. Eğer sabreder ve takvâ gösterirseniz, muhakkak ki bu, (yapılacak) işlerin en değerlisidir.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 186.Ayet",
    "sabah": "Allah, kendilerine kitap verilenlerden, \"Onu mutlaka insanlara açıklayacaksınız, onu gizlemeyeceksiniz\" diyerek söz almıştı. Onlar ise bunu kulak ardı ettiler, onu az bir dünyalığa değiştiler. Yaptıkları alış-veriş ne kadar kötü!",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 187.Ayet",
    "ogle": " Sanma ki ettiklerine sevinen, yapmadıkları ile övülmek isteyenler, evet, sanma ki onlar azaptan kurtulacaklardır. Onlar için elem verici bir azap vardır.",
    "ogle_h_ayet": "ÂL-İ İMRÂN Sûresi 188.Ayet",
    "ikindi": " Göklerin ve yerin hükümranlığı Allah'ındır. Allah'ın her şeye gücü yeter.",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 189 .Ayet",
    "aksam": " Göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelip gidişinde aklıselim sahipleri için gerçekten açık ibretler vardır.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 190 .Ayet",
    "yatsi": "Allah yolunda hicret eden kimse yeryüzünde gidecek bir çok güzel yer ve bolluk (imkân) bulur. Kim Allah ve Resûlü uğrunda hicret ederek evinden çıkar da sonra kendisine ölüm yetişirse artık onun mükâfatı Allah'a düşer. Allah da çok bağışlayıcı ve esirgeyicidir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 100.Ayet"
  },
  {
    "gunes": "Onlar, ayakta dururken, otururken, yanları üzerine yatarken (her vakit) Allah'ı anarlar, göklerin ve yerin yaratılışı hakkında derin derin düşünürler (ve şöyle derler:) Rabbimiz! Sen bunu boşuna yaratmadın. Seni tesbih ederiz. Bizi cehennem azabından koru !",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 191.Ayet",
    "sabah": " Ey Rabbimiz! Doğrusu sen, kimi cehenneme koyarsan, artık onu rüsvay etmişsindir. Zalimlerin hiç yardımcıları yoktur.",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 192.Ayet",
    "ogle": "Ey Rabbimiz! Gerçek şu ki biz, \"Rabbinize inanın!\" diye imana çağıran bir davetçiyi (Peygamberi, Kur'an'ı) işittik, hemen iman ettik. Artık bizim günahlarımızı bağışla, kötülüklerimizi ört, ruhumuzu iyilerle beraber al, ey Rabbimiz!",
    "ogle_h_ayet": " Sûresi 193.Ayet",
    "ikindi": "Azıcık bir menfaattır o. Sonra onların varacakları yer cehennemdir. O ne kötü varış yeridir!",
    "ikindi_h_ayet": "ÂL-İ İMRÂN Sûresi 197 .Ayet",
    "aksam": ". Fakat Rablerine karşı gelmekten sakınanlar için, Allah tarafından bir ikram olarak, altlarından ırmaklar akan, ebedî olarak kalacakları cennetler vardır. İyi kişiler için Allah katındaki (nimetler) daha hayırlıdır.",
    "aksam_h_ayet": "ÂL-İ İMRÂN Sûresi 198 .Ayet",
    "yatsi": "Yeryüzünde sefere çıktığınız zaman kâfirlerin size kötülük etmelerinden endişe ederseniz, namazı kısaltmanızda size bir günah yoktur. Şüphesiz kâfirler, sizin apaçık düşmanınızdır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 101.Ayet"
  },
  {
    "gunes": " Ehl-i kitaptan öyleleri var ki, Allah'a, hem size indirilene, hem de kendilerine indirilene tam bir samimiyetle ve Allah'a boyun eğerek iman ederler. Allah'ın âyetlerini az bir paraya satmazlar. İşte onlar için Rableri katında ecirleri vardır. Şüphesiz Allah, hesabı çabuk olandır.",
    "gunes_h_ayet": "ÂL-İ İMRÂN Sûresi 199.Ayet",
    "sabah": "Ey iman edenler! Sabredin; (düşman karşısında) sebat göster",
    "sabah_h_ayet": "ÂL-İ İMRÂN Sûresi 200.Ayet",
    "ogle": "Ey insanlar! Sizi bir tek nefisten yaratan ve ondan da eşini yaratan ve ikisinden birçok erkekler ve kadınlar üretip yayan Rabbinizden sakının. Adını kullanarak birbirinizden dilekte bulunduğunuz Allah'tan ve akrabalık haklarına riayetsizlikten de sakının. Şüphesiz Allah sizin üzerinizde gözetleyicidir.",
    "ogle_h_ayet": "NİSÂ Sûresi 1.Ayet",
    "ikindi": "Yetimlere mallarını verin, temizi pis olanla değişmeyin, onların mallarını kendi mallarınıza katarak (kendi malınızmış gibi) yemeyin; çünkü bu, büyük bir günahtır.",
    "ikindi_h_ayet": "NİSÂ Sûresi 2.Ayet",
    "aksam": "Kadınlara mehirlerini gönül rızası ile (cömertçe) verin; eğer gönül hoşluğu ile o mehrin bir kısmını size bağışlarlarsa onu da afiyetle yeyin.",
    "aksam_h_ayet": "NİSÂ Sûresi 4.Ayet",
    "yatsi": "Namazı bitirince de ayakta, otururken ve yanınız üzerinde yatarken (daima) Allah'ı anın. Huzura kavuşunca da namazı dosdoğru kılın; çünkü namaz müminler üzerine vakitleri belli bir farzdır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 103.Ayet"
  },
  {
    "gunes": " Allah'ın geçiminize dayanak kıldığı mallarınızı aklı ermezlere (reşit olmayanlara) vermeyin; o mallarla onları besleyin, giydirin ve onlara güzel söz söyleyin.",
    "gunes_h_ayet": "NİSÂ Sûresi 5.Ayet",
    "sabah": " Evlilik çağına gelinceye kadar yetimleri (gözetip) deneyin, eğer onlarda akılca bir olgunlaşma görürseniz hemen mallarını kendilerine verin. Büyüyecekler (de geri alacaklar) diye o malları israf ile ve tez elden yemeyin. Zengin olan (veli) iffetli olmaya çalışsın, yoksul olan da (ihtiyaç ve emeğine) uygun olarak yesin. Mallarını kendilerine verdiğiniz zaman yanlarında şahit bulundurun. Hesap sorucu olarak da Allah yeter.",
    "sabah_h_ayet": "NİSÂ Sûresi 6.Ayet",
    "ogle": "Geriye eli ermez, gücü yetmez çocuklar bıraktıkları takdirde (halleri ne olur) diye korkacak olanlar (yetimlere haksızlık etmekten) korkup titresinler; Allah'tan sakınsınlar ve doğru söz söylesinler.",
    "ogle_h_ayet": "NİSÂ Sûresi 9.Ayet",
    "ikindi": " Haksızlıkla yetimlerin mallarını yiyenler şüphesiz karınlarına ancak ateş tıkınmış olurlar; zaten onlar alevlenmiş ateşe gireceklerdir.",
    "ikindi_h_ayet": "NİSÂ Sûresi 10.Ayet",
    "aksam": "Kim Allah'a ve Peygamberine karşı isyan eder ve sınırlarını aşarsa Allah onu, devamlı kalacağı bir ateşe sokar ve onun için alçaltıcı bir azap vardır.",
    "aksam_h_ayet": "NİSÂ Sûresi 14.Ayet",
    "yatsi": "O (düşman) topluluğu takip etmekte gevşeklik göstermeyin. Eğer siz acı çekiyorsanız onlar da, sizin çektiğiniz gibi acı çekmektedirler. Üstelik siz Allah'tan, onların ümit etmedikleri şeyleri umuyorsunuz. Allah ilim ve hikmet sahibidir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 104.Ayet"
  },
  {
    "gunes": " Kadınlarınızdan fuhuş yapanlara karşı aranızdan dört şahit getirin. Eğer şahitlik ederlerse, o kadınları ölüm alıp götürünceye yahut Allah onlara bir yol açıncaya kadar evlerde hapsedin.",
    "gunes_h_ayet": "NİSÂ Sûresi 15.Ayet",
    "sabah": " İçinizden fuhuş yapan her iki tarafa ceza verin; eğer tevbe eder, uslanırlarsa artık onlara ceza verip eziyet etmekten vazgeçin; çünkü Allah tövbeleri çok kabul eden ve çok esirgeyendir.",
    "sabah_h_ayet": "NİSÂ Sûresi 16.Ayet",
    "ogle": " Allah'ın kabul edeceği tevbe, ancak bilmeden kötülük edip de sonra tez elden tevbe edenlerin tevbesidir; işte Allah bunların tevbesini kabul eder; Allah her şeyi bilendir, hikmet sahibidir.",
    "ogle_h_ayet": "NİSÂ Sûresi 17.Ayet",
    "ikindi": "Yoksa kötülükleri yapıp yapıp da içlerinden birine ölüm gelip çatınca \"Ben şimdi tevbe ettim\" diyenler ile kâfir olarak ölenler için (kabul edilecek) tevbe yoktur. Onlar için acı bir azap hazırlamışızdır.",
    "ikindi_h_ayet": "NİSÂ Sûresi 18.Ayet",
    "aksam": "Ey iman edenler! Kadınlara zorla vâris olmanız size helâl değildir. Apaçık bir edepsizlik yapmadıkça, onlara verdiğinizin bir kısmını ele geçirmeniz için de kadınları sıkıştırmayın. Onlarla iyi geçinin. Eğer onlardan hoşlanmazsanız (biliniz ki) Allah'ın hakkınızda çok hayırlı kılacağı bir şeyden de hoşlanmamış olabilirsiniz.",
    "aksam_h_ayet": "NİSÂ Sûresi 19.Ayet",
    "yatsi": "Kendilerine hıyanet edenleri savunma; çünkü Allah hainliği meslek edinmiş günahkârları sevmez.",
    "yatsi_h_ayet": "NİSÂ Sûresi 107.Ayet"
  },
  {
    "gunes": " Eğer bir eşi bırakıp da yerine başka bir eş almak isterseniz, onlardan birine yüklerle mehir vermiş olsanız dahi ondan hiçbir şeyi geri almayın. Siz iftira ederek ve apaçık günah işleyerek onu geri alır mısınız?",
    "gunes_h_ayet": "NİSÂ Sûresi 20.Ayet",
    "sabah": " Geçmişte olanlar bir yana, babalarınızın evlendiği kadınlarla evlenmeyin; çünkü bu bir hayasızlıktır, iğrenç bir şeydir ve kötü bir yoldur.",
    "sabah_h_ayet": "NİSÂ Sûresi 22.Ayet",
    "ogle": " Analarınız, kızlarınız, kızkardeşleriniz, halalarınız, teyzeleriniz, kardeş kızları, kızkardeş kızları, sizi emziren analarınız, süt bacılarınız, eşlerinizin anaları, kendileriyle birleştiğiniz eşlerinizden olup evlerinizde bulunan üvey kızlarınız size haram kılındı. Eğer onlarla (nikâhlanıp da) henüz birleşmemişseniz kızlarını almanızda size bir mahzur yoktur. Kendi sulbünüzden olan oğullarınızın eşleri ve iki kız kardeşi birden almak da size haram kılındı; ancak geçen geçmiştir. Allah çok bağışlayıcı ve esirgeyicidir.",
    "ogle_h_ayet": "NİSÂ Sûresi 23.Ayet",
    "ikindi": "Allah size (bilmediklerinizi) açıklamak ve sizi, sizden önceki (iyi) lerin yollarına iletmek ve sizin günahlarınızı bağışlamak istiyor. Allah hakkıyle bilicidir, yegâne hikmet sahibidir.",
    "ikindi_h_ayet": "NİSÂ Sûresi 26.Ayet",
    "aksam": " Allah sizin tevbenizi kabul etmek ister; şehvetlerine uyanlar (kötü arzuların esiri olanlar) ise büsbütün yoldan çıkmanızı isterler.",
    "aksam_h_ayet": "NİSÂ Sûresi 27.Ayet",
    "yatsi": " İnsanlardan gizler de Allah'tan gizlemezler. Halbuki geceleyin, O'nun razı olmadığı sözü düzüp kurarken O, onlarla beraber idi. Allah yaptıklarını kuşatıcıdır (O'nun ilminden hiçbir şeyi gizleyemezler).",
    "yatsi_h_ayet": "NİSÂ Sûresi 108.Ayet"
  },
  {
    "gunes": "Haydi siz dünya hayatında onlara taraf çıkıp savundunuz, ya kıyamet günü Allah'a karşı onları kim savunacak yahut onlara kim vekil olacak?",
    "gunes_h_ayet": "NİSÂ Sûresi 109.Ayet",
    "sabah": "Kim bir kötülük yapar yahut nefsine zulmeder de sonra Allah'tan mağfiret dilerse, Allah'ı çok bağışlayıcı ve esirgeyici bulacaktır.",
    "sabah_h_ayet": "NİSÂ Sûresi 110.Ayet",
    "ogle": " Kim kasıtlı veya kasıtsız bir günah kazanır da sonra onu bir suçsuzun üzerine atarsa, muhakkak ki, büyük bir iftira ve apaçık bir günah yüklenmiş olur.",
    "ogle_h_ayet": "NİSÂ Sûresi 112.Ayet",
    "ikindi": " Allah'ın sana lütfu ve esirgemesi olmasaydı, onlardan bir güruh seni saptırmaya yeltenmişti. Onlar yalnızca kendilerini saptırırlar, sana hiçbir zarar veremezler. Allah sana Kitab'ı ve hikmeti indirmiş ve sana bilmediğini öğretmiştir. Allah'ın lütfu sana gerçekten büyük olmuştur.",
    "ikindi_h_ayet": "NİSÂ Sûresi 113.Ayet",
    "aksam": "Onların fısıldaşmalarının birçoğunda hayır yoktur. Ancak bir sadaka yahut bir iyilik yahut da insanların arasını düzeltmeyi isteyen (in fısıldaşması) müstesna. Kim Allah'ın rızasını elde etmek için bunu yaparsa, biz ona yakında büyük bir mükâfat vereceğiz.",
    "aksam_h_ayet": "NİSÂ Sûresi 114.Ayet",
    "yatsi": "Allah, kendisine ortak koşulmasını asla bağışlamaz; ondan başka günahları dilediği kimse için bağışlar. Kim Allah'a ortak koşarsa büsbütün sapıtmıştır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 116.Ayet"
  },
  {
    "gunes": "(Şeytan) onlara söz verir ve onları ümitlendirir; halbuki şeytanın onlara söz vermesi aldatmacadan başka bir şey değildir.",
    "gunes_h_ayet": "NİSÂ Sûresi 120.Ayet",
    "sabah": " İman eden ve iyi işler yapanları, içinde ebedî kalmak üzere, zemininden ırmaklar akan cennetlere koyacağız. Allah, (bu söylenenleri) hak bir söz olarak vâdetti. Söz verme ve onu tutma bakımından kim Allah'tan daha doğru olabilir?",
    "sabah_h_ayet": "NİSÂ Sûresi 122.Ayet",
    "ogle": "Ne sizin kuruntularınız ne de ehl-i kitabın kuruntuları (gerçektir); kim bir kötülük, yaparsa onun cezasını görür ve kendisi için Allah'tan başka dost da, yardımcı da bulamaz.",
    "ogle_h_ayet": "NİSÂ Sûresi 123.Ayet",
    "ikindi": "Erkek olsun, kadın olsun, her kim de mümin olarak iyi işler yaparsa, işte onlar cennete girerler ve zerre kadar haksızlığa uğratılmazlar.",
    "ikindi_h_ayet": "NİSÂ Sûresi 124.Ayet",
    "aksam": "Göklerde ve yerde ne varsa hepsi Allah'ındır ve Allah her şeyi kuşatmıştır. (Hiçbir şey O'nun ilim ve kudretinin dışında kalamaz).",
    "aksam_h_ayet": "NİSÂ Sûresi 126.Ayet",
    "yatsi": "Onlardan çoğunu, günah işlemede, düşmanlıkta ve haram yemede yarış ederken görürsün. Bu yaptıkları şeyler ne kötüdür!",
    "yatsi_h_ayet": "MÂİDE Sûresi 62.Ayet"
  },
  {
    "gunes": " Eğer bir kadın kocasının geçimsizliğinden yahut kendisinden yüz çevirmesinden endişe ederse, aralarında bir sulh yapmalarında onlara günah yoktur. Sulh (daima) hayırlıdır. Zaten nefisler kıskançlığa hazırdır. Eğer iyi geçinir ve Allah'tan korkarsanız şüphesiz Allah yaptıklarınızdan haberdardır.",
    "gunes_h_ayet": "NİSÂ Sûresi 128.Ayet",
    "sabah": "Üzerine düşüp uğraşsanız da kadınlar arasında âdil davranmaya güç yetiremezsiniz; bâri birisine tamamen kapılıp da diğerini askıya alınmış gibi bırakmayın. Eğer arayı düzeltir, günahtan sakınırsanız Allah şüphesiz çok bağışlayıcı ve esirgeyicidir.",
    "sabah_h_ayet": "NİSÂ Sûresi 129.Ayet",
    "ogle": "Göklerde ve yerde ne varsa hepsi Allah'ındır. Sizden önce kendilerine Kitap verilenlere ve size \"Allah'tan korkun\" diye emrettik. Eğer inkâr ederseniz biliniz ki göklerde ve yerde ne varsa hepsi Allah'ındır. Allah hudutsuz zengindir, ziyadesiyle övgüye lâyıktır.",
    "ogle_h_ayet": "NİSÂ Sûresi 131.Ayet",
    "ikindi": " Kim dünya mükâfatını isterse (bilsin ki) dünyanın da ahiretin de mükâfatı Allah katındadır. Allah her şeyi işiten ve her şeyi görendir.",
    "ikindi_h_ayet": "NİSÂ Sûresi 134.Ayet",
    "aksam": "Ey iman edenler! Adaleti titizlikle ayakta tutan, kendini, ana-babanız ve akrabanız aleyhinde de olsa Allah için şahitlik eden kimseler olun. (Haklarında şahitlik ettikleriniz) zengin olsunlar, fakir olsunlar Allah onlara (sizden) daha yakındır. Hislerinize uyup adaletten sapmayın, (şahitliği) eğer, büker (doğru şahitlik etmez), yahut şâhidlik etmekten kaçınırsanız (biliniz ki) Allah yaptıklarınızdan haberdardır.",
    "aksam_h_ayet": "NİSÂ Sûresi 135.Ayet",
    "yatsi": "Ey iman edenler! Allah'a, Peygamberine, Peygamberine indirdiği Kitab'a ve daha önce indirdiği kitaba iman (da sebat) ediniz. Kim Allah'ı, meleklerini, kitaplarını, peygamberlerini ve kıyamet gününü inkâr ederse tam manasıyle sapıtmıştır.",
    "yatsi_h_ayet": "NİSÂ Sûresi 136.Ayet"
  },
  {
    "gunes": " İman edip sonra inkâr edenleri, sonra yine iman edip tekrar inkâr edenleri, sonra da inkârlarını arttıranları Allah ne bağışlayacak, ne de onları doğru yola iletecektir.",
    "gunes_h_ayet": "NİSÂ Sûresi 137.Ayet",
    "sabah": "Müminleri bırakıp da kâfirleri dost edinenler, onların yanında izzet (güç ve şeref) mi arıyorlar? Bilsinler ki bütün izzet yalnızca Allah'a aittir.",
    "sabah_h_ayet": "NİSÂ Sûresi 139.Ayet",
    "ogle": "O (Allah), Kitap'ta size şöyle indirmiştir ki: Allah'ın âyetlerinin inkâr edildiğini yahut onlarla alay edildiğini işittiğiniz zaman, onlar bundan başka bir söze dalıncaya (konuya geçinceye) kadar kâfirlerle beraber oturmayın; yoksa siz de onlar gibi olursunuz. Elbette Allah, münafıkları ve kâfirleri cehennemde bir araya getirecektir.",
    "ogle_h_ayet": "NİSÂ Sûresi 140.Ayet",
    "ikindi": "Şüphesiz münafıklar Allah'a oyun etmeye kalkışıyorlar; halbuki Allah onların oyunlarını başlarına çevirmektedir. Onlar namaza kalktıkları zaman üşenerek kalkarlar, insanlara gösteriş yaparlar, Allah'ı da pek az hatıra getirirler.",
    "ikindi_h_ayet": "NİSÂ Sûresi 142.Ayet",
    "aksam": " Ey iman edenler! Müminleri bırakıp da kâfirleri dost edinmeyin; (bunu yaparak) Allah'a, aleyhinizde apaçık bir delil mi vermek istiyorsunuz?",
    "aksam_h_ayet": "NİSÂ Sûresi 144.Ayet",
    "yatsi": "Ancak tevbe edip hallerini düzeltenler, Allah'a sımsıkı sarılıp dinlerini (ibadetlerini) yalnız onun için yapanlar başkadır. İşte bunlar (gerçekte) müminlerle beraberdirler ve Allah müminlere yakında büyük mükâfat verecektir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 146.Ayet"
  },
  {
    "gunes": " Eğer siz iman eder ve şükrederseniz, Allah size neden azap etsin! Allah şükre karşılık veren ve her şeyi bilendir.",
    "gunes_h_ayet": "NİSÂ Sûresi 147.Ayet",
    "sabah": "Sözlerinden dönmeleri, Allah'ın âyetlerini inkâr etmeleri, haksız yere peygamberleri öldürmeleri ve \"Kalplerimiz kılıflanmıştır\" demeleri sebebiyle (onları lânetledik, türlü belâlar verdik. Onların kalpleri kılıflı değildir;) tam aksine küfürleri sebebiyle Allah o kalpler üzerine mühür vurmuştur; pek azı müstesna artık iman etmezler.",
    "sabah_h_ayet": "NİSÂ Sûresi 155.Ayet",
    "ogle": "Menedildikleri halde faizi almalarından ve haksız (yollar) ile insanların mallarını yemelerinden dolayı içlerinden inkâra sapanlara acı bir azap hazırladık.",
    "ogle_h_ayet": "NİSÂ Sûresi 161.Ayet",
    "ikindi": "Fakat içlerinden ilimde derinleşmiş olanlar ve müminler, sana indirilene ve senden önce indirilene iman edenler, namazı kılanlar, zekâtı verenler; Allah'a ve ahiret gününe inananlar var ya; işte onlara pek yakında büyük mükâfat vereceğiz.",
    "ikindi_h_ayet": "NİSÂ Sûresi 162.Ayet",
    "aksam": " İnkâr eden ve (başkalarını da) Allah yolundan alıkoyanlar şüphesiz doğru yoldan çok uzaklaşmışlardır.",
    "aksam_h_ayet": "NİSÂ Sûresi 167.Ayet",
    "yatsi": "Ey insanlar! Resûl size Rabbinizden gerçeği getirdi (bunda şüphe yoktur), şu halde kendi iyiliğinize olarak (ona) iman edin. Eğer inkâr ederseniz, göklerde ve yerde ne varsa şüphesiz hepsi Allah'ındır. (O'nun sizin inanmanıza ihtiyacı yoktur). Allah geniş ilim ve hikmet sahibidir.",
    "yatsi_h_ayet": "NİSÂ Sûresi 170.Ayet"
  },
  {
    "gunes": " İman edip iyi işler yapanlara (Allah) ecirlerini tam olarak verecek ve onlara lütfundan daha fazlasını da ihsan edecektir. Kulluğundan yüz çeviren ve kibirlenenlere gelince onlara acı bir şekilde azap edecektir. Onlar, kendileri için Allah'tan başka ne bir dost ve ne de bir yardımcı bulurlar. (Kendilerini Allah'ın azabından kurtaracak bir kimse bulamazlar.)",
    "gunes_h_ayet": "NİSÂ Sûresi 173.Ayet",
    "sabah": "Allah'a iman edip O'na sımsıkı sarılanlara gelince, Allah onları kendinden bir rahmet ve lütuf (deryası) içine daldıracak ve onları kendine doğru (giden) bir yola götürecektir.",
    "sabah_h_ayet": "NİSÂ Sûresi 175.Ayet",
    "ogle": "Senden fetva isterler. De ki: \"Allah, babası ve çocuğu olmayan kimsenin mirası hakkındaki hükmü şöyle açıklıyor: Eğer çocuğu olmayan bir kimse ölür de onun bir kızkardeşi bulunursa, bıraktığının yarısı bunundur. Kızkardeş ölüp çocuğu olmazsa erkek kardeş de ona vâris olur. Kızkardeşler iki tane olursa (erkek kardeşlerinin) bıraktığının üçte ikisi onlarındır. Eğer erkekli kadınlı daha fazla kardeş mevcut ise erkeğin hakkı, iki kadın payı kadardır. Şaşırmamanız için Allah size açıklama yapıyor. Allah her şeyi bilmektedir.",
    "ogle_h_ayet": "NİSÂ Sûresi 176.Ayet",
    "ikindi": "Sana, kendilerine neyin helal kılındığını soruyorlar. De ki: \"Size iyi ve temiz şeyler helal kılındı.\" Allah'ın size öğrettiğinden öğreterek yetiştirdiğiniz avcı hayvanların sizin için tuttuklarını yiyin ve üzerine Allah'ın adını anın (besmele çekin), Allah'tan korkun. Muhakkak Allah, hesabı çabuk görendir.",
    "ikindi_h_ayet": "MÂİDE Sûresi 4.Ayet",
    "aksam": "Bugün size iyi ve temiz şeyler helal kılındı. Kendilerine kitap verilenlerin yiyecekleri size helal olduğu gibi, sizin yiyeceğiniz de onlara helâldir. Ve müminlerden iffetli hür kadınlar ve sizden önce kendilerine kitap verilenlerden namuslu hür kadınlar, zina etmeksizin, gizli dost tutmaksızın, namuslu bir şekilde mehirlerini ödediğiniz takdirde, size helâldir. Her kim imanı inkâr ederse, ameli boşa gitmiş olur ve o, ahirette zarara uğrayanlardandır.",
    "aksam_h_ayet": "MÂİDE Sûresi 5.Ayet",
    "yatsi": " Allah'ın, üzerinizdeki nimetini ve \"İşittik, itaat ettik\" dediğinizde sizden aldığı ve kendisiyle sizi bağladığı ahdini hatırlayın. Allah'tan korkun, çünkü Allah göğüslerin özünü çok iyi bilir.",
    "yatsi_h_ayet": "MÂİDE Sûresi 7.Ayet"
  },
  {
    "gunes": "Ey iman edenler, Allah için hakkı ayakta tutanlar ve adaletle şahitlik yapanlar olunuz. Bir kavme olan kininiz, sizi adaletsizliğe sevketmesin. Adaletli olun, çünkü o, takvaya daha yakındır. Allah'tan korkun. Şüphesiz Allah, yaptıklarınızdan haberdardır.",
    "gunes_h_ayet": "MÂİDE Sûresi 8.Ayet",
    "sabah": " Allah, iman edenlere ve salih amel işleyenlere şöyle vaad etmiştir: Onlar için mağfiret ve büyük bir mükafat vardır.",
    "sabah_h_ayet": "MÂİDE Sûresi 9.Ayet",
    "ogle": " Ey iman edenler! Allah'ın size olan nimetini hatırlayın. Hani bir topluluk size el uzatmaya (tecavüze) yeltenmişti de, O (Allah) onların ellerini sizden çekmişti. Allah'tan korkun. Müminler yalnız Allah'a dayansınlar.",
    "ogle_h_ayet": "MÂİDE Sûresi 11.Ayet",
    "ikindi": "Ey kitap ehli! Kitaptan gizlemiş olduğunuz şeylerin çoğunu açıklayan, çoğundan da vazgeçen peygamberimiz size geldi. Ayrıca size, Allah'tan bir nur ve apacık bir kitap da gelmiştir.",
    "ikindi_h_ayet": "MÂİDE Sûresi 15.Ayet",
    "aksam": "Allah o kitabla rızasına uygun hareket edenleri selamet yollarına iletir. Onları izniyle karanlıklardan aydınlığa çıkarır ve onları dosdoğru yola sevk eder.",
    "aksam_h_ayet": "MÂİDE Sûresi 16.Ayet",
    "yatsi": "Ey kitap ehli! Peygamberlerin arasının kesildiği bir sırada size Resulümüz geldi, gerçekleri açıklıyor ki, (yarın kıyamet gününde): \"Bize bir müjdeleyici ve uyarıcı gelmedi\" demeyiniz. İşte müjdeleyici ve uyarıcı geldi. Allah, her şeye kadirdir.",
    "yatsi_h_ayet": "MÂİDE Sûresi 19.Ayet"
  },
  {
    "gunes": " Ey inananlar, Allah'tan korkun, O'na yaklaşmaya yol arayın ve O'nun yolunda cihad edin ki, kurtuluşa eresiniz.",
    "gunes_h_ayet": "MÂİDE Sûresi 35.Ayet",
    "sabah": "Bütün yeryüzündekiler ve bir o kadarı daha inkâr edenlerin olsa, bunlar kıyamet gününün azabından kurtulmak için hepsini fidye olarak verseler yine onlardan kabul edilmez. Onlar için can yakıcı bir azap vardır.",
    "sabah_h_ayet": "MÂİDE Sûresi 36.Ayet",
    "ogle": " Hırsızlık eden erkek ve kadının, yaptıklarına karşılık Allah'dan bir ceza olarak ellerini kesin. Allah daima üstündür, hikmet sahibidir.",
    "ogle_h_ayet": "MÂİDE Sûresi 38.Ayet",
    "ikindi": "Kim yaptığı haksızlıktan sonra tevbe eder, halini düzeltirse, şüphesiz Allah, onun tevbesini kabul eder. Çünkü Allah bağışlayan, merhamet edendir.",
    "ikindi_h_ayet": "MÂİDE Sûresi 39.Ayet",
    "aksam": " Göklerin ve yerin mülkünün Allah'a ait olduğunu, dilediğine azap edip dilediğini de bağışladığını bilmedin mi? Allah herşeye kâdirdir.",
    "aksam_h_ayet": "MÂİDE Sûresi 40.Ayet",
    "yatsi": "Ey iman edenler! Yahudileri ve hıristiyanları dost edinmeyin. Onlar birbirlerinin dostudurlar. Sizden kim onları dost edinirse, şüphesiz o onlardan olur. Şüphesiz Allah, zalim kavmi doğru yola iletmez.",
    "yatsi_h_ayet": "MÂİDE Sûresi 51.Ayet"
  },
  {
    "gunes": " Yoksa cahiliyye hükmünü mü arıyorlar? kesinlikle bilen bir toplum için Allah'tan daha güzel hüküm veren kim olabilir?",
    "gunes_h_ayet": "MÂİDE Sûresi 50.Ayet",
    "sabah": " Ey iman edenler! Sizden kim dininden dönerse, bilsin ki Allah yakında öyle bir toplum getirir ki, Allah onları sever, onlar da Allah'ı severler; müminlere karşı yumuşak, kâfirlere karşı da onurlu ve şiddetlidirler; Allah yolunda mücahede eder, hiçbir kınayıcının kınamasından da korkmazlar. Bu, Allah'ın bir lütfudur, onu dilediğine verir. Allah, geniş ihsan sahibidir, her şeyi çok iyi bilendir.",
    "sabah_h_ayet": "MÂİDE Sûresi 54.Ayet",
    "ogle": " Sizin asıl dostunuz Allah'tır, O'nun Resulüdür ve namazlarını kılan zekatlarını veren ve rükû eden müminlerdir.",
    "ogle_h_ayet": "MÂİDE Sûresi 55.Ayet",
    "ikindi": " Kim Allah'ı, O'nun Resulünü ve müminleri dost edinirse, (iyi bilsin ki) Allah'ın taraftarları galip geleceklerdir.",
    "ikindi_h_ayet": "MÂİDE Sûresi 56.Ayet",
    "aksam": " Ey iman edenler! Sizden önce kendilerine kitap verilmiş olanlardan ve kâfirlerden, dininizi alay ve eğlence konusu yapanları dost edinmeyin. Eğer (gerçekten) iman ediyorsanız, Allah'dan gereğince korkun.",
    "aksam_h_ayet": "MÂİDE Sûresi 57.Ayet",
    "yatsi": " Namaza çağırdığınız zaman, onu alay ve eğlence konusu yaparlar. Bu onların, akıllarını kullanmayan bir toplum olmalarından dolayıdır.",
    "yatsi_h_ayet": "MÂİDE Sûresi 58.Ayet"
  },
  {
    "gunes": " Onlar, size geldikleri zaman, \"iman ettik\" dediler. Oysa yanınıza kâfir olarak girip, kâfir olarak çıkmışlardır. Allah, onların gizlediklerini çok iyi bilir.",
    "gunes_h_ayet": "MÂİDE Sûresi 61.Ayet",
    "sabah": " De ki: \"Allah'ı bırakıp da size ne zarar, ne de fayda vermeye gücü yetmeyen şeylere mi tapıyorsunuz? Oysa Allah işitendir, bilendir\".",
    "sabah_h_ayet": "MÂİDE Sûresi 76.Ayet",
    "ogle": " İnkar edip âyetlerimizi yalanlayanlar da cehennem ehlidir.",
    "ogle_h_ayet": "MÂİDE Sûresi 86.Ayet",
    "ikindi": "Ey iman edenler! Allah'ın size helal kıldığı temiz şeyleri haram saymayın. Ve aşırı da gitmeyin. Çünkü Allah aşırı gidenleri sevmez.",
    "ikindi_h_ayet": "MÂİDE Sûresi 87.Ayet",
    "aksam": " Ey iman edenler! İçki, kumar, dikili taşlar (putlar) ve fal okları şeytan işi birer pisliktir. Bunlardan kaçının ki, kurtuluşa eresiniz.",
    "aksam_h_ayet": "MÂİDE Sûresi 90.Ayet",
    "yatsi": "Şeytan, içki ve kumarla sizin aranıza düşmanlık ve kin sokmak ve sizi Allah'ı anmaktan ve namazdan alıkoymak ister. Artık bunlardan vazgeçtiniz değil mi?",
    "yatsi_h_ayet": "MÂİDE Sûresi 91.Ayet"
  },
  {
    "gunes": "Allah'a itaat edin, Peygamber'e de itaat edin. Kötülüklerden sakının. Eğer yüz çevirirseniz, biliniz ki, Peygamber'imize düşen sadece apaçık tebliğdir.",
    "gunes_h_ayet": "MÂİDE Sûresi 92.Ayet",
    "sabah": " İman edip salih amel işleyenler, Allah'tan korktukları, imanlarında sebat ettikleri, salih amel işlemeye devam ettikleri, sonra Allah'tan sakındıkları, imanlarından ayrılmadıkları, yine Allah'tan korktukları ve iyilikte bulundukları müddetçe, daha önce yediklerinden dolayı kendilerine bir günah yoktur. Allah iyilikte bulunanları sever.",
    "sabah_h_ayet": "MÂİDE Sûresi 93.Ayet",
    "ogle": " Size ve yolculara yiyecek olmak üzere, deniz avı ve onu yemek helal kılındı. Kara avı ise, ihramlı olduğunuz müddetçe size haram edilmiştir. Huzurunda toplanacağınız Allah'tan korkun.",
    "ogle_h_ayet": "MÂİDE Sûresi 96.Ayet",
    "ikindi": " İyi bilin ki Allah, hem cezası çok şiddetli olandır, hem de çok bağışlayıcı, çok merhametlidir.",
    "ikindi_h_ayet": "MÂİDE Sûresi 98.Ayet",
    "aksam": " İyi bilin ki Allah, hem cezası çok şiddetli olandır, hem de çok bağışlayıcı, çok merhametlidir.",
    "aksam_h_ayet": "MÂİDE Sûresi 100.Ayet",
    "yatsi": "Ey inananlar, kendinize dikkat edin. Siz doğru yolda olduğunuz takdirde doğru yoldan sapanlar size zarar veremezler. Hepinizin dönüşü Allah'adır. Yaptıklarınızı size O haber verecektir.",
    "yatsi_h_ayet": "MÂİDE Sûresi 105.Ayet"
  },
  {
    "gunes": " Ey iman edenler! İçinizden birine ölüm (emareleri) geldiği zaman, vasiyet sırasında aranızdaki şahitliğin hükmü, kendi içinizden iki adaletli şahit, yahut yeryüzünde yolculuğa çıkmış iseniz, ölüm (emareleri de) size gelip çatmışsa, sizden olmayan diğer iki şahit tutmaktır. Eğer (bunlardan) şüpheye düşerseniz, namazdan sonra onları alıkorsunuz. Onlar da Allah'a şöyle yemin ederler: \"Akraba bile olsa, yemini bir çıkar karşılığı satmayacağız, Allah'ın şahitliğini gizlemeyeceğiz. Aksi halde günahkârlardan oluruz\".",
    "gunes_h_ayet": "MÂİDE Sûresi 106.Ayet",
    "sabah": " Allah buyurdu ki: \"Bu, sadıklara doğruluklarının fayda sağladığı gündür. Onlar için altlarından ırmaklar akan, içinde ebedî kalacakları cennetler vardır\". Allah onlardan razı olmuş, onlar da O'ndan razı olmuşlardır. İşte büyük kurtuluş budur.",
    "sabah_h_ayet": "MÂİDE Sûresi 119.Ayet",
    "ogle": "Göklerin, yerin ve bunlarda bulunan herşeyin mülkü Allah'ındır. O herşeye kâdirdir.",
    "ogle_h_ayet": "MÂİDE Sûresi 120.Ayet",
    "ikindi": "Hamd, gökleri ve yeri yaratan, karanlıkları ve aydınlığı var eden Allah'a mahsustur. Böyleyken kâfirler hâlâ Rablerine başkalarını eşit sayıyorlar.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 1.Ayet",
    "aksam": "Sizi çamurdan yaratan, sonra size bir ecel takdir eden O'dur. Tayin edilen bir ecel de (kıyamet zamanı) O'nun katındadır. Sonra bir de şüphe ediyorsunuz.",
    "aksam_h_ayet": "EN'ÂM Sûresi 2.Ayet",
    "yatsi": "O, göklerde de, yerde de (tek) Allah'tır. Sizin gizlinizi, açığınızı ve ne kazandığınızı bilir.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 3.Ayet"
  },
  {
    "gunes": "De ki: \"Yeryüzünde dolaşın da yalanlayanların sonu nasıl olmuş, görün!\".",
    "gunes_h_ayet": "EN'ÂM Sûresi 11.Ayet",
    "sabah": "De ki: \"Göklerde ve yerde olanlar kimindir?\" \"Allah'ındır\" de. O, rahmet etmeyi kendi nefsine yazmıştır. Sizi, varlığında asla şüphe olmayan kıyamet gününde toplayacaktır. Ama kendilerini zarara sokanlar inanmazlar.",
    "sabah_h_ayet": "EN'ÂM Sûresi 12.Ayet",
    "ogle": "Gecede, gündüzde barınan her şey O'nundur. O, işitendir, bilendir.",
    "ogle_h_ayet": "EN'ÂM Sûresi 13.Ayet",
    "ikindi": " De ki: \"Gökleri ve yeri yoktan var eden, besleyen, fakat kendisi beslenmeyen Allah'tan başka dost mu tutayım?\" \"Ben İslâm olanların ilki olmakla emrolundum\" de ve sakın Allah'a ortak koşanlardan olma.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 14.Ayet",
    "aksam": "O, kullarının üstünde tam hâkimdir. O, hüküm ve hikmet sahibidir, herşeyden haberdardır.",
    "aksam_h_ayet": "EN'ÂM Sûresi 18.Ayet",
    "yatsi": "Allah'a iftira ederek yalan uydurandan veya âyetlerini yalanlayandan daha zalim kim olabilir? Hiç şüphe yok ki zalimler kurtuluşa eremezler.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 21.Ayet"
  },
  {
    "gunes": "O gün hepsini mahşere toplayacağız. Sonra Allah'a ortak koşanlara: \" Hani nerede o Allah'a ortak saydığınız ortaklarınız?\" diyeceğiz.",
    "gunes_h_ayet": "EN'ÂM Sûresi 22.Ayet",
    "sabah": "Onlar, insanları Kur'ân'a iman etmekten menederler, hem de kendileri ondan uzak dururlar. Böylece yalnız kendilerini mahvediyorlar ama farkında değiller.",
    "sabah_h_ayet": "EN'ÂM Sûresi 26.Ayet",
    "ogle": " Onların, ateşin üzerinde durduruldukları zaman: \"Ne olurdu dünyaya döndürülseydik, Rabb'imizin âyetlerini yalanlamasaydık da müminlerden olsaydık\" dediklerini bir görsen!",
    "ogle_h_ayet": "EN'ÂM Sûresi 27.Ayet",
    "ikindi": " Hayır, daha önce gizleyip durdukları karşılarına çıktı da ondan, yoksa geri çevrilselerdi yine menedildikleri şeyi yapmaya dönerlerdi. Çünkü onlar yalancıdırlar.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 28.Ayet",
    "aksam": " Dünya hayatı, eğlence ve oyundan başka bir şey değildir. Ahiret yurdu ise, Allah'tan korkanlar için daha hayırlıdır. Aklınızı kullanmaz mısınız?",
    "aksam_h_ayet": "EN'ÂM Sûresi 32.Ayet",
    "yatsi": "Onların söylediklerinin seni üzdüğünü elbette biliyoruz. Onlar aslında seni yalanlamıyorlar, fakat, o zalimler Allah'ın âyetlerini inkâr ediyorlar.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 33.Ayet"
  },
  {
    "gunes": "Yeryüzünde yürüyen hiçbir hayvan ve iki kanadıyla uçan hiçbir kuş yoktur ki, sizin gibi birer ümmet olmasınlar. Biz kitapta hiçbir şeyi eksik bırakmamışızdır, sonra hepsi Rablerinin huzurunda toplanırlar.",
    "gunes_h_ayet": "EN'ÂM Sûresi 38.Ayet",
    "sabah": " Âyetlerimizi yalanlayanlar, karanlıklar içinde kalmış sağır ve dilsizlerdir. Allah dilediği kimseyi şaşırtır, dilediği kimseyi de doğru yola koyar.",
    "sabah_h_ayet": "EN'ÂM Sûresi 39.Ayet",
    "ogle": "De ki: \"Kendinizi hiç düşündünüz mü, Allah'ın azabı size gelse veya kıyamet vakti gelse, Allah'tan başkasına mı yalvarırsınız? Eğer sözünde doğru kimselerseniz cevap verin\".",
    "ogle_h_ayet": "EN'ÂM Sûresi 40.Ayet",
    "ikindi": " Şüphesiz ki senden önceki ümmetlere de peygamberler gönderdik. Bize yalvarsınlar diye onları darlık ve sıkıntı ile yakalayıp cezalandırdık.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 42.Ayet",
    "aksam": " De ki: \"Söyleyin bakalım, eğer Allah kulaklarınızı ve gözlerinizi alır da kalblerinize mühür vurursa, Allah'tan başka onları size getirecek tanrı kimdir?\". Dikkat et, âyetlerimizi nasıl türlü türlü açıklıyoruz, sonra da onlar yüz çeviriyorlar?",
    "aksam_h_ayet": "EN'ÂM Sûresi 46.Ayet",
    "yatsi": "De ki: \"Söyler misiniz bana! Size Allah'ın azabı ansızın veya açıkça gelirse, zalim toplumdan başkası mı helak olur?\"",
    "yatsi_h_ayet": "EN'ÂM Sûresi 47.Ayet"
  },
  {
    "gunes": " Biz peygamberleri, ancak rahmetimizin müjdecileri ve azabımızın habercileri olmak üzere göndeririz. Artık kim iman edip durumunu düzeltirse, onlara hiç korku yoktur. Onlar mahzun da olmayacaklardır.",
    "gunes_h_ayet": "EN'ÂM Sûresi 48.Ayet",
    "sabah": "Âyetlerimizi yalanlayanlara gelince, yapmakta oldukları fenalıklar yüzünden onlara azap dokunacaktır.",
    "sabah_h_ayet": "EN'ÂM Sûresi 49.Ayet",
    "ogle": "De ki: \"Size Allah'ın hazineleri benim yanımdadır, demiyorum. Gaybı da bilmiyorum. Ve size, ben bir meleğim de demiyorum. Ben sadece bana vahyolunana uyuyorum.\" De ki: \"Kör ile gören bir olur mu? Hiç düşünmez misiniz?\"",
    "ogle_h_ayet": "EN'ÂM Sûresi 50.Ayet",
    "ikindi": "Rablerinin huzurunda toplanacaklarından korkanları Kur'an'la uyar. Onlar için Allah'tan başka ne bir dost, ne de bir şefaatçi vardır. Gerekir ki Allah'tan korkarlar.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 51.Ayet",
    "aksam": "Sırf Allah'ın rızasını dileyerek sabah akşam Rab'lerine dua edenleri huzurundan kovma. Onların hesabından sen sorumlu değilsin, onlar da senin hesabından sorumlu değiller. Onları yanından kovduğun takdirde zalimlerden olursun.",
    "aksam_h_ayet": "EN'ÂM Sûresi 52.Ayet",
    "yatsi": "Biz onlardan kimini kimi ile, \"Allah aramızdan bunlara mı lutfunu layık gördü\" desinler diye, işte böyle imtihan ettik. Allah, şükredenleri daha iyi bilen değil midir?",
    "yatsi_h_ayet": "EN'ÂM Sûresi 53.Ayet"
  },
  {
    "gunes": "yetlerimize inananlar sana geldikleri zaman onlara şöyle söyle: Selam olsun size! Rabbiniz rahmeti kendi üzerine yazdı. Sizden her kim bilmeyerek bir kötülük işleyip de sonra arkasından tevbe eder, kendini düzeltirse, muhakkak ki O, bağışlayan, esirgeyendir\".",
    "gunes_h_ayet": "EN'ÂM Sûresi 54.Ayet",
    "sabah": "- Suçluların tuttuğu yol açığa çıksın diye, âyetleri işte böyle genişçe açıklıyoruz.",
    "sabah_h_ayet": "EN'ÂM Sûresi 55.Ayet",
    "ogle": " De ki: \"Şüphesiz ki bana, Allah'tan başka yalvardıklarınıza ibadet etmem yasaklandı\". De ki: \"Sizin çarpık isteklerinize uymayacağım, (eğer uyarsam) o zaman sapıtmış olur, doğru yolda gidenlerden olmamış olurum\".",
    "ogle_h_ayet": "EN'ÂM Sûresi 56.Ayet",
    "ikindi": "De ki: \"Ben Rabbimden apaçık bir delile dayanmaktayım, siz ise onu yalanladınız. O çabuk gelmesini istediğiniz azab benim elimde değildir, hüküm ancak Allah'a aittir, gerçeği O anlatır ve O, hakkı bâtıldan ayırdedenlerin en hayırlısıdır\".",
    "ikindi_h_ayet": "EN'ÂM Sûresi 57.Ayet",
    "aksam": "De ki: \"Sizin çabuk gelmesini istediğiniz azab benim elimde olsaydı, benimle sizin aranızdaki durum herhalde sonuçlanmış olurdu. Allah, zulmedenleri en iyi bilendir\".",
    "aksam_h_ayet": "EN'ÂM Sûresi 58.Ayet",
    "yatsi": "Gaybın anahtarları O'nun katındadır, onları O'ndan başkası bilmez, karada ve denizde olanları O bilir ve bir yaprak düşmez ki, onu O bilmesin; ne toprağın karanlıklarında bir tane, ne de kuru ve yaş hiçbir şey yoktur ki, o herşeyi açıklayan Kitap'ta bulunmasın.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 59.Ayet"
  },
  {
    "gunes": "Sizi geceleyin ölü gibi uyutan, gündüzün ne yaptıklarınızı bilen, sonra ölüm ânı gelinceye kadar gündüzleri sizi uyandırıp kaldıran O'dur. Sonunda da dönüşünüz ancak O'nadır. Sonra bütün yaptıklarınızı size O haber verecektir.",
    "gunes_h_ayet": "EN'ÂM Sûresi 60.Ayet",
    "sabah": " O, kulları üzerinde hükümranlığı sürdürür ve size koruyucular gönderir, sonunda sizden birinize ölüm geldiği vakit elçilerimiz, hiç eksiklik yapmadan, onun canını alırlar.",
    "sabah_h_ayet": "EN'ÂM Sûresi 61.Ayet",
    "ogle": "Sonra da gerçek Mevlâlarına döndürülürler. Dikkatli olun, hüküm ancak O'nundur ve O, hesap görenlerin en süratlisidir.",
    "ogle_h_ayet": "EN'ÂM Sûresi 62.Ayet",
    "ikindi": "De ki: \"Bizi bu tehlikeden kurtarırsa elbette şükredenlerden olacağız\" diye gizli ve aşikâr O'na yalvarıp dururken, karanın ve denizin karanlıklarından sizi kim kurtarır?",
    "ikindi_h_ayet": "EN'ÂM Sûresi 63.Ayet",
    "aksam": "De ki: \"Allah, sizi ondan ve bütün sıkıntılardan kurtarır, sonra da siz yine ortak koşarsınız\".",
    "aksam_h_ayet": "EN'ÂM Sûresi 64.Ayet",
    "yatsi": "De ki: \"O'nun üstünüzden ve ayaklarınızın altından azab göndermeye, yahut sizi fırkalara ayırıp kiminizin kiminize hıncını tattırmaya gücü yeter\". Bak, âyetlerimizi nasıl inceden inceye açıklıyoruz ki, onlar iyice anlasınlar.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 65.Ayet"
  },
  {
    "gunes": "Her haberin kararlaştırılmış bir zamanı vardır, siz de onu yakında bileceksiniz.",
    "gunes_h_ayet": "EN'ÂM Sûresi 67.Ayet",
    "sabah": "Âyetlerimiz hakkında münasebetsizliğe dalanları gördüğün zaman hemen onlardan uzaklaş ki, ondan başka söze dalsınlar. Eğer şeytan bunu sana unutturursa hatırladıktan sonra hemen kalk, o zalimler topluluğuyla oturma.",
    "sabah_h_ayet": "EN'ÂM Sûresi 68.Ayet",
    "ogle": "Allah'tan korkanlara o zalimlerin hesabından bir sorumluluk yoktur. Fakat bu bir hatırlatmadır. Gerekir ki sakınırlar.",
    "ogle_h_ayet": "EN'ÂM Sûresi 69.Ayet",
    "ikindi": " Bize: \"Namazı dosdoğru kılın, Allah'a karşı gelmekten sakının\" (diye emredildi), toplanacağınız yer O'nun huzurudur.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 72.Ayet",
    "aksam": "Gökleri ve yeri, yerli yerince yaratan O'dur. Bir şeye \"ol\" dediği gün hemen oluverir. O'nun sözü haktır. \"Sûr\"a üfürüldüğü gün de mülk ancak O'nundur. O, gizliyi ve açığı bilendir. O, hikmet sahibi, her şeyden haberdardır.",
    "aksam_h_ayet": "EN'ÂM Sûresi 73.Ayet",
    "yatsi": "Ay'ı doğarken gördü: \"Rabb'im budur\" dedi. O da batınca: \"Yemin ederim ki, Rabbim bana doğru yolu göstermeseydi, elbette sapıklığa düşen topluluktan olurdum\" dedi.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 77.Ayet"
  },
  {
    "gunes": "\"Ben yüzümü tamamen, gökleri ve yeri yoktan var edene çevirdim ve artık ben asla Allah'a ortak koşanlardan değilim\".",
    "gunes_h_ayet": "EN'ÂM Sûresi 79.Ayet",
    "sabah": "İman edenler ve imanlarını zulüm ile karıştırmayanlar... İşte güven onlarındır ve doğru yolu bulanlar da onlardır.",
    "sabah_h_ayet": "EN'ÂM Sûresi 82.Ayet",
    "ogle": "İşte bu, Allah'ın doğru yoludur. Kullarından dilediğini o doğru yola iletir. Eğer onlar Allah'a ortak koşsalardı, yaptıkları bütün amelleri boşa giderdi.",
    "ogle_h_ayet": "EN'ÂM Sûresi 88.Ayet",
    "ikindi": " İşte onlar, kendilerine kitap, hüküm (hikmet ve hükümranlık) ve peygamberlik verdiğimiz kimselerdir. Bunlar, ona inanmayacak olurlarsa, yerlerine, onu tanımamazlık etmiyecek bir toplum getiririz.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 89.Ayet",
    "aksam": " Şüphesiz ki taneleri ve çekirdekleri yaran Allah'tır. O, ölüden diriyi çıkarır, diriden de ölüyü çıkaran O'dur. İşte Allah budur. O halde nasıl yüz çevirirsiniz?",
    "aksam_h_ayet": "EN'ÂM Sûresi 95.Ayet",
    "yatsi": "Karanlığı yarıp tanyerini ağartan O'dur. Geceyi, dinlenmek için; Güneş'i, Ay'ı (vakitlerinizi) hesaplamak için yaratmıştır. İşte bu, her şeye galip gelen ve her şeyi bilen Allah'ın takdiridir.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 96.Ayet"
  },
  {
    "gunes": " Kara ve denizin karanlıklarında yolunuzu bulasınız diye yıldızları sizin için yaratan O'dur. Şüphesiz biz, bilen bir toplum için âyetleri geniş bir şekilde açıkladık",
    "gunes_h_ayet": "EN'ÂM Sûresi 97.Ayet",
    "sabah": "Sizi bir tek candan yaratan O'dur. Sonra sizin için bir karar yeri, bir de emanet yeri vardır. Biz âyetlerimizi, anlayan bir toplum için apaçık beyan ettik.",
    "sabah_h_ayet": "EN'ÂM Sûresi 98.Ayet",
    "ogle": "Gökten suyu indiren O'dur. Onunla her çeşit bitkiyi çıkardık, o bitkiden bir yeşillik çıkardık, ondan da birbiri üzerine binmiş taneler; hurmanın tomurcuğundan sarkan salkımlar, üzüm bağları, zeytin ve nar (bahçeleri) çıkarıyoruz. (Bunların) kimi birbirine benzer, kimi benzemez. Bunlar meyvelendikleri zaman meyvelerinin olgunlaşmasına bakın! Bunlarda inanan bir toplum için ibretler vardır.",
    "ogle_h_ayet": "EN'ÂM Sûresi 99.Ayet",
    "ikindi": "Onlar, Allah'a cinlerden de ortak koştular. Halbuki onları yaratan O'dur. Bilgileri olmadan O'na oğullar, kızlar uydurdular. O'nun şânı onların uydurdukları sıfatlardan münezzeh ve yücedir.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 100.Ayet",
    "aksam": " Gökleri ve yeri yoktan var eden O'dur. Eşi de olmadığı halde, nasıl olur da çocuğu olur? Her şeyi yaratan O'dur. Ve O, herşeyi bilendir.",
    "aksam_h_ayet": "EN'ÂM Sûresi 101.Ayet",
    "yatsi": " İşte Rabbiniz Allah bu! O'ndan başka ilâh yoktur; O, her şeyin yaratanıdır. O'na kulluk edin, O her şeye vekildir.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 102.Ayet"
  },
  {
    "gunes": "Gözler onu göremez, O ise bütün gözleri görür; O, lütuf sahibidir, her şeyden haberlidir.",
    "gunes_h_ayet": "EN'ÂM Sûresi 103.Ayet",
    "sabah": "Muhakkak size Rabbinizden basiretler (kalb gözleri) geldi. Artık kim hakkı görürse faydası kendisine, kim de körlük ederse zararı kendisinedir. Ben sizin bekçiniz değilim!",
    "sabah_h_ayet": "EN'ÂM Sûresi 104.Ayet",
    "ogle": "İşte böylece âyetleri türlü türlü çevirip açıklıyoruz ki, onlar sana: \"Sen bunları bir yerlerden okuyup öğrenmişsin\" desinler ve bilen bir toplum için de onu iyice beyan edelim.",
    "ogle_h_ayet": "EN'ÂM Sûresi 105.Ayet",
    "ikindi": "Rabbinden sana vahyedilene uy. O'ndan başka ilâh yoktur. Ortak koşanlardan da yüz çevir.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 106.Ayet",
    "aksam": "Onların Allah'tan başka yalvardıklarına sövmeyin ki, onlar da bilmeyerek sınırı aşıp Allah'a sövmesinler. Biz, her ümmete yaptıkları işi böyle süslü gösterdik. Sonunda dönüşleri Rablerinedir. O, onlara ne yaptıklarını haber verir.",
    "aksam_h_ayet": "EN'ÂM Sûresi 108.Ayet",
    "yatsi": "Müşrikler, kendilerine bir mucize gelirse ona mutlaka iman edeceklerine dair en ağır yeminleriyle Allah'a yemin ettiler. De ki: \"Mucizeler ancak Allah katındadır\". Onlara mucizeler geldiğinde de iman etmeyeceklerini siz nerden bileceksiniz?",
    "yatsi_h_ayet": "EN'ÂM Sûresi 109.Ayet"
  },
  {
    "gunes": "Biz onların kalblerini ve gözlerini çeviririz de, onlar, ilkin iman etmedikleri gibi, gene de iman etmezler. Biz de onları taşkınlıkları içerisinde kör ve şaşkın bırakırız.",
    "gunes_h_ayet": "EN'ÂM Sûresi 110.Ayet",
    "sabah": "Eğer biz onlara melekleri indirseydik, ölüler de kendileriyle konuşsaydı ve her şeyi toplayıp karşılarına getirseydik, Allah'ın diledikleri hariç, yine de inanacak değillerdi, fakat çokları bunu bilmezler.",
    "sabah_h_ayet": "EN'ÂM Sûresi 111.Ayet",
    "ogle": " Biz böylece, her peygambere insan ve cin şeytanlarını düşman yaptık. Bunlar birbirini aldatmak için süslü sözlerle vesvese verirler. Rabbin dileseydi onu yapamazlardı. Artık onları iftiraları ile başbaşa bırak.",
    "ogle_h_ayet": "EN'ÂM Sûresi 112.Ayet",
    "ikindi": " Allah, size Kitab'ı (Kur'ân'ı) açıklanmış olarak indirdiği halde, ondan başka bir hakem mi arayayım? Kendilerine kitap verdiklerimiz, o Kur'ân'ın, gerçekten Rabbin katından hak olarak indirilmiş olduğunu bilirler. O halde sakın şüphe edenlerden olma.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 114.Ayet",
    "aksam": "Rabbinin sözü hem doğrulukça, hem de adaletçe tamamlanmıştır. O'nun sözlerini değiştirebilecek hiç kimse yoktur. O, işitendir, bilendir.",
    "aksam_h_ayet": "EN'ÂM Sûresi 115.Ayet",
    "yatsi": "Eğer yeryüzündekilerin çoğunluğuna uyarsan seni Allah yolundan saptırırlar. Çünkü onlar sadece \"zann\"a uyarlar ve saçmalarlar.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 116.Ayet"
  },
  {
    "gunes": "Eğer Allah'ın âyetlerine iman ediyorsanız, Allah'ın adı anılarak kesilen hayvanlardan yiyin.",
    "gunes_h_ayet": "EN'ÂM Sûresi 118.Ayet",
    "sabah": " Size ne oluyor da Allah'ın adı anılarak kesilenlerden yemiyorsunuz? Halbuki O size, mecbur kalmanızın dışında haram olan şeyleri genişce açıklamıştır. Doğrusu birçokları bilmeden keyiflerine uyarak insanları doğru yoldan saptırıyorlar. Muhakkak ki, Rabbin, sınırı aşanları çok iyi bilir.",
    "sabah_h_ayet": "EN'ÂM Sûresi 119.Ayet",
    "ogle": "Böylece, her kentte ileri gelenleri, oranın suçluları yaptık ki, orada hileler çevirsinler. Halbuki bunlar, kötülüğü başkasına değil kendilerine yapıyorlar da farkına varmıyorlar.",
    "ogle_h_ayet": "EN'ÂM Sûresi 123.Ayet",
    "ikindi": "Onlara bir âyet geldiği zaman: \"Allah'ın peygamberlerine verilenin aynısı bize de verilmedikçe iman etmeyiz\" derler. Allah peygamberliğini kime vereceğini daha iyi bilir. Suçlu olanlara, yaptıkları hilelerinden dolayı Allah katından bir zillet ve şiddetli bir azap erişecektir.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 124.Ayet",
    "aksam": "Allah kimi hidayete erdirmek isterse, onun gönlünü İslâm'a açar. Kimi de saptırmak isterse, sanki göğe yükseliyormuş gibi, göğsünü dar ve sıkıntılı yapar. Allah, inanmayanları işte böyle pislik içinde bırakır.",
    "aksam_h_ayet": "EN'ÂM Sûresi 125.Ayet",
    "yatsi": " (Allah), onların hepsini topladığı gün, cinlere: \"Ey cin topluluğu! İnsanların çoğunu yoldan çıkardınız\" der. İnsanlardan cinlerin dostu olanlar da şöyle derler: \"Rabbimiz! Biz birbirimizden faydalandık. Nihayet bize tayin ettiğin vademize ulaştık\". Allah da:\"Sizin durağınız cehennemdir. Orada, Allah'ın dilemesi müstesna, ebedi olarak kalacaksınız\" der. Şüphesiz Rabbin hikmet sahibidir, her şeyi bilendir.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 128.Ayet"
  },
  {
    "gunes": " İşte biz böylece, kazandıkları günahlardan dolayı zalimlerin bir kısmını, diğer bir kısmına dost yaparız.",
    "gunes_h_ayet": "EN'ÂM Sûresi 129.Ayet",
    "sabah": "(Allah) \"Ey cin ve insan topluluğu! İçinizden size âyetlerimi anlatan ve bugününüze kavuşacağınız hususunda sizi uyaran peygamberler gelmedi mi?\" deyince onlar: \"Kendi aleyhimize şahidiz\" derler. Dünya hayatı onları aldattı ve kendilerinin kâfir olduklarına şahitlik ettiler.",
    "sabah_h_ayet": "EN'ÂM Sûresi 130.Ayet",
    "ogle": " Her birinin yaptıklarına göre dereceleri vardır. Rabbin onların yaptıklarından habersiz değildir.",
    "ogle_h_ayet": "EN'ÂM Sûresi 132.Ayet",
    "ikindi": " Rabb'ın, hiçbir şeye muhtaç değildir, merhamet sahibidir. Sizi, başka bir kavmin soyundan getirdiği gibi, dilerse, sizi de yok edip, sizden sonra yerinize dilediğini getirir.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 133.Ayet",
    "aksam": " De ki: \"Ey kavmim! Gücünüz yettiğince yapacağınızı yapın, ben de yapıyorum. Yakında (dünya) yurdunun sonunun kimin olduğunu bileceksiniz. Muhakkak zalimler kurtuluşa eremezler\".",
    "aksam_h_ayet": "EN'ÂM Sûresi 135.Ayet",
    "yatsi": "Allah'ın yarattığı ekin ve hayvanlardan Allah'a bir hisse ayırmakta ve kendilerince: \"Bu, Allah'a ait; şu da ortaklarımıza ait\" demektedirler. Ortakları için olan hisse Allah'a ulaşmamakta, fakat Allah'a ayrılan hisse ortaklarına ulaşmaktadır. Verdikleri hüküm ne kötüdür.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 136.Ayet"
  },
  {
    "gunes": " Yine ortakları, müşriklerden çoğuna evlatlarını öldürmeyi güzel gösterdi ki, hem kendilerini mahvetsinler, hem de dinlerini karıştırıp bozsunlar. Allah dileseydi bunu yapamazlardı. O halde onları, uydurduklarıyla baş başa bırak!",
    "gunes_h_ayet": "EN'ÂM Sûresi 137.Ayet",
    "sabah": " Dediler ki: \"Bu hayvanların karınlarındakiler sadece erkeklerimize ait olup kadınlarımıza haramdır\". Eğer ölü doğarsa o zaman hepsi onda ortaktır. Bu nitelemelerinden dolayı Allah onların cezasını verecektir. Çünkü O hikmet sahibidir, her şeyi bilendir.",
    "sabah_h_ayet": "EN'ÂM Sûresi 139.Ayet",
    "ogle": " Bilgisizlik yüzünden beyinsizce çocuklarını öldürenler ve Allah'ın kendilerine verdiği rızkı, Allah'a iftira ederek haram kılanlar muhakkak ki, ziyana uğradılar. Bunlar, doğru yoldan sapmışlardır; hidayete erecek de değillerdir.",
    "ogle_h_ayet": "EN'ÂM Sûresi 140.Ayet",
    "ikindi": "Asmalı ve asmasız (üzüm) bahçeleri, hurmaları, ürünleri çeşit çeşit ekinleri, zeytinleri ve narları, birbirine benzer ve benzemez biçimde yaratan O'dur. Her biri meyve verince meyvesinden yiyin, hasat günü de hakkını (zekat ve sadakasını) verin; ama israf etmeyin, çünkü O, israf edenleri sevmez.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 141.Ayet",
    "aksam": "Hayvanlardan da (çeşit çeşit yarattı). Kimi yük taşır, kiminin yününden döşek yapılır. Allah'ın size verdiği rızıktan yiyin ve şeytanın adımlarına uymayın (peşinden gitmeyin); çünkü o, sizin için apaçık bir düşmandır.",
    "aksam_h_ayet": "EN'ÂM Sûresi 142.Ayet",
    "yatsi": " Sekiz çift: Koyundan iki, keçiden iki. De ki: \"(Allah), iki erkeği mi haram kıldı yoksa iki dişiyi mi, ya da iki dişinin rahimlerinde bulunan yavruları mı? Eğer doğru iseniz bana ilimle haber verin.\"",
    "yatsi_h_ayet": "EN'ÂM Sûresi 143.Ayet"
  },
  {
    "gunes": "Yahudilere bütün tırnaklı hayvanları haram kıldık. Sırtlarında, yahut bağırsaklarında bulunan, ya da kemiğe karışan yağlar dışında, sığır ve koyunun da, yağlarını onlara haram ettik. Saldırganlıkları yüzünden onları böyle cezalandırdık. Biz elbette doğru söyleyenleriz.",
    "gunes_h_ayet": "EN'ÂM Sûresi 146.Ayet",
    "sabah": "De ki: \"En kesin ve üstün delil, Allah'ındır. Allah isteseydi, elbette hepinizi doğru yola iletirdi.\"",
    "sabah_h_ayet": "EN'ÂM Sûresi 149.Ayet",
    "ogle": " De ki: Rabbinizin size neleri haram kıldığını okuyayım: O'na hiçbir şeyi ortak koşmayın, ana babaya iyilik edin, fakirlik korkusuyla çocuklarınızı öldürmeyin, sizin de onların da rızkını biz veriyoruz. Kötülüklerin açığına da, gizlisine de yaklaşmayın. Haksız yere Allah'ın haram kıldığı cana kıymayın. Düşünesiniz diye Allah size bunları emretti.",
    "ogle_h_ayet": "EN'ÂM Sûresi 151.Ayet",
    "ikindi": "Yetimin malına yaklaşmayın; yalnız erginlik çağına erişinceye kadar (malına) en güzel biçimde (yaklaşabilir ve uygun şekilde harcayabilirsiniz). Ölçü ve tartıyı tam adaletle yapın. Biz kimseye gücünün yettiğinden fazlasını teklif etmeyiz. Söylediğiniz zaman da, yakınınız da olsa âdil olun ve Allah'a verdiğiniz sözü tutun. Öğüt alıp düşünesiniz diye Allah bunları size emretmiştir.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 152.Ayet",
    "aksam": "- Sonra iyilik edenlere (nimetimizi) tamamlamak, her şeyi açıklamak ve doğru yola iletici ve rahmet olmak üzere Musa'ya Kitab'ı verdik ki, Rablerinin huzuruna varacaklarına inansınlar.",
    "aksam_h_ayet": "EN'ÂM Sûresi 154.Ayet",
    "yatsi": " Yahut: \"Eğer bize kitap indirilseydi, biz onlardan daha çok doğru yolda olurduk\", demeyesiniz. İşte size de Rabbinizden açık delil, hidayet ve rahmet geldi. Allah'ın âyetlerini yalanlayıp, onlardan yüz çevirenden daha zalim kim olabilir? Âyetlerimizden yüz çevirenleri, yüz çevirmeleri sebebiyle azabın en kötüsüyle cezalandıracağız.",
    "yatsi_h_ayet": "EN'ÂM Sûresi 157.Ayet"
  },
  {
    "gunes": "Dinlerini parça parça edip, grup grup olanlar var ya, senin onlarla hiçbir ilişkin yoktur. Onların işi Allah'a kalmıştır, sonra (Allah) onlara yaptıklarını haber verecektir.",
    "gunes_h_ayet": "EN'ÂM Sûresi 159.Ayet",
    "sabah": "Kim iyilik getirirse, ona o (getirdiği)nin on katı vardır. Kim kötülük getirirse, sadece onun dengiyle cezalandırılır; onlar haksızlığa uğratılmazlar.",
    "sabah_h_ayet": "EN'ÂM Sûresi 160.Ayet",
    "ogle": " De ki: Benim namazım, ibadetim, hayatım ve ölümüm hep âlemlerin Rabbi Allah içindir.",
    "ogle_h_ayet": "EN'ÂM Sûresi 162.Ayet",
    "ikindi": "De ki: Allah herşeyin Rabbi iken, ben O'ndan başka Rab mi arayayım? Herkesin kazandığı yalnız kendisine aittir. Kendi (günah) yükünü taşıyan hiç kimse, bir başkasının (günah) yükünü taşımaz. Sonra dönüşünüz Rabbinizedir. O, ayrılığa düştüğünüz gerçeği size haber verecektir.",
    "ikindi_h_ayet": "EN'ÂM Sûresi 164.Ayet",
    "aksam": " Sizi yeryüzünün halifeleri yapan, size verdiği şeylerde, sizi denemek için, kiminizi kiminizden derecelerle üstün kılan O'dur. Şüphesiz Rabbin, cezası çabuk olandır ve O, bağışlayan, esirgeyendir.",
    "aksam_h_ayet": "EN'ÂM Sûresi 165.Ayet",
    "yatsi": " (Bu), kendisiyle insanları uyarman, inananlara öğüt vermen için sana indirilen bir kitaptır. Artık bu hususta kalbinde bir şüphe olmasın.",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 2.Ayet"
  },
  {
    "gunes": " Rabbinizden size indirilene (Kur'an'a) uyun. O'nu bırakıp da başka dostların peşlerinden gitmeyin. Ne kadar da az öğüt alıyorsunuz!",
    "gunes_h_ayet": "el-A'RÂF Sûresi 3.Ayet",
    "sabah": " Elbette kendilerine peygamber gönderilen kimseleri de, gönderilen peygamberleri de mutlaka sorguya çekeceğiz!",
    "sabah_h_ayet": "el-A'RÂF Sûresi 6.Ayet",
    "ogle": "O gün tartı haktır. Kimin (sevap) tartıları ağır gelirse, işte onlar kurtuluşa erenlerdir.",
    "ogle_h_ayet": "el-A'RÂF Sûresi 8.Ayet",
    "ikindi": "Kimin de tartıları hafif gelirse, işte onlar, âyetlerimize karşı haksızlık ettiklerinden dolayı kendilerini ziyana sokanlardır.",
    "ikindi_h_ayet": "el-A'RÂF Sûresi 9.Ayet",
    "aksam": "Doğrusu biz sizi yeryüzüne yerleştirdik ve orada size geçim vasıtaları verdik. Ne kadar da az şükrediyorsunuz!",
    "aksam_h_ayet": "el-A'RÂF Sûresi 10.Ayet",
    "yatsi": "Andolsun sizi yarattık, sonra size şekil verdik, sonra da meleklere, Âdem'e secde edin! diye emrettik. İblis'in dışındakiler secde ettiler. O secde edenlerden olmadı.",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 11.Ayet"
  },
  {
    "gunes": " Allah buyurdu: Ben sana emretmişken seni secde etmekten alıkoyan nedir? (İblis): Ben ondan daha üstünüm. Çünkü beni ateşten yarattın, onu çamurdan yarattın, dedi.",
    "gunes_h_ayet": "el-A'RÂF Sûresi 12.Ayet",
    "sabah": " Allah buyurdu: Haydi, yerilmiş ve kovulmuş olarak oradan çık! Andolsun ki, onlardan kim sana uyarsa, sizin hepinizi cehenneme dolduracağım",
    "sabah_h_ayet": "el-A'RÂF Sûresi 18.Ayet",
    "ogle": " De ki: Rabbim adaleti emretti. Her secde ettiğinizde yüzlerinizi O'na çevirin ve dini yalnız Allah'a has kılarak O'na yalvarın. İlkin sizi yarattığı gibi (yine O'na) döneceksiniz.",
    "ogle_h_ayet": "el-A'RÂF Sûresi 29.Ayet",
    "ikindi": " Ey Adem oğulları! Her secde edişinizde güzel elbiselerinizi giyin; yeyin, için, fakat israf etmeyin; çünkü Allah israf edenleri sevmez.",
    "ikindi_h_ayet": "el-A'RÂF Sûresi 31.Ayet",
    "aksam": "De ki: Allah'ın kulları için yarattığı süsü ve temiz rızıkları kim haram kıldı? De ki: Onlar, dünya hayatında, özellikle kıyamet gününde müminlerindir. İşte bilen bir topluluk için âyetleri böyle açıklıyoruz.",
    "aksam_h_ayet": "el-A'RÂF Sûresi 32.Ayet",
    "yatsi": "De ki: Rabbim ancak açık ve gizli kötülükleri, günahı ve haksız yere sınırı aşmayı, hakkında hiçbir delil indirmediği bir şeyi, Allah'a ortak koşmanızı ve Allah hakkında bilmediğiniz şeyleri söylemenizi haram kılmıştır.",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 33.Ayet"
  },
  {
    "gunes": "Her ümmetin bir eceli vardır. Ecelleri gelince ne bir an geri kalırlar ne de bir an ileri gidebilirler.",
    "gunes_h_ayet": "el-A'RÂF Sûresi 34.Ayet",
    "sabah": " Ey Adem oğulları! Size kendi içinizden âyetlerimi anlatacak peygamberler gelir de kim (onlara karşı gelmekten) sakınır ve kendini ıslah ederse, onlara korku yoktur ve onlar üzülmeyeceklerdir.",
    "sabah_h_ayet": "el-A'RÂF Sûresi 35.Ayet",
    "ogle": "yetlerimizi yalanlayanlar ve büyüklenip onlardan yüz çevirenler var ya, işte onlar ateş ehlidir. Onlar orada ebedî kalacaklardır.",
    "ogle_h_ayet": "el-A'RÂF Sûresi 36.Ayet",
    "ikindi": "Allah'a iftira eden ya da O'nun âyetlerini yalanlayandan daha zalim kimdir! Onların kitaptaki nasipleri kendilerine erişecektir. Sonunda elçilerimiz (melekler) gelip canlarını alırken \"Allah'ı bırakıp da tapmakta olduğunuz tanrılar nerede?\" derler. (Onlar da) \"Bizden sıvışıp gittiler\" derler. Ve kâfir olduklarına dair kendi aleyhlerine şahitlik ederler.",
    "ikindi_h_ayet": "el-A'RÂF Sûresi 37.Ayet",
    "aksam": "Bizim âyetlerimizi yalanlayıp da onlara karşı kibirlenmek isteyenler var ya, işte onlara gök kapıları açılmayacak ve onlar, deve iğne deliğine girinceye kadar cennete giremiyeceklerdir! Suçluları işte böyle cezalandırırız!",
    "aksam_h_ayet": "el-A'RÂF Sûresi 40.Ayet",
    "yatsi": "Onlar için cehennem ateşinden döşekler, üstlerine de örtüler vardır. İşte zalimleri böyle cezalandırırız!",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 41.Ayet"
  },
  {
    "gunes": " İnanıp da iyi işler yapanlara gelince -ki hiç kimseye gücünün üstünde bir vazife yüklemeyiz- işte onlar, cennet ehlidir. Orada onlar ebedî kalacaklar.",
    "gunes_h_ayet": "el-A'RÂF Sûresi 42.Ayet",
    "sabah": "(Cennette) onların altlarından ırmaklar akarken, kalplerinde kinden ne varsa hepsini çıkarıp atarız. Ve onlar derler ki: \"Hidayetiyle bizi (bu nimete) kavuşturan Allah'a hamdolsun! Allah bizi doğru yola iletmeseydi kendiliğimizden doğru yolu bulacak değildik. Hakikaten Rabbimizin elçileri gerçeği getirmişler.\" Onlara: İşte size cennet; yapmış olduğunuz iyi amellere karşılık ona vâris kılındınız diye seslenilir.",
    "sabah_h_ayet": "el-A'RÂF Sûresi 43.Ayet",
    "ogle": "Cennet ehli cehennem ehline: Biz Rabbimizin bize vadettiğini gerçek bulduk, siz de Rabbinizin size vadettiğini gerçek buldunuz mu? diye seslenir. \"Evet!\" derler. Ve aralarından bir çağrıcı, Allah'ın lâneti zalimlerin üzerine olsun! diye bağırır.",
    "ogle_h_ayet": "el-A'RÂF Sûresi 44.Ayet",
    "ikindi": " İki taraf (cennetlikler ve cehennemlikler) arasında bir perde ve A'râf üzerinde de herkesi simalarından tanıyan adamlar vardır ki, bunlar henüz cennete giremedikleri halde (girmeyi) umarak cennet ehline: \"Selâm size!\" diye seslenirler.",
    "ikindi_h_ayet": "el-A'RÂF Sûresi 46.Ayet",
    "aksam": "Gerçekten onlara, inanan bir toplum için yol gösterici ve rahmet olarak, ilim üzere açıkladığımız bir kitap getirdik.",
    "aksam_h_ayet": "el-A'RÂF Sûresi 52.Ayet",
    "yatsi": "Şüphesiz ki Rabbiniz, gökleri ve yeri altı günde yaratan, sonra Arş'a istivâ eden, geceyi, durmadan kendisini kovalayan gündüze bürüyüp örten; güneşi, ayı ve yıldızları emrine boyun eğmiş durumda yaratan Allah'tır. Bilesiniz ki, yaratmak da emretmek de O'na mahsustur. Alemlerin Rabbi Allah ne yücedir!",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 54.Ayet"
  },
  {
    "gunes": "Rabbinize yalvara yakara ve gizlice dua edin. Bilesiniz ki O, haddi aşanları sevmez.",
    "gunes_h_ayet": "el-A'RÂF Sûresi 55.Ayet",
    "sabah": " Islah edilmesinden sonra yeryüzünde bozgunculuk yapmayın. Allah'a korkarak ve (rahmetini) umarak dua edin. Muhakkak ki iyilik edenlere Allah'ın rahmeti çok yakındır.",
    "sabah_h_ayet": "el-A'RÂF Sûresi 56.Ayet",
    "ogle": " Rüzgârları rahmetinin önünde müjde olarak gönderen O'dur. Sonunda onlar (o rüzgârlar), ağır bulutları yüklenince onu ölü bir memlekete sevkederiz. Orada suyu indirir ve onunla türlü türlü meyveler çıkarırız. İşte ölüleri de böyle çıkaracağız. Her halde bundan ibret alırsınız.",
    "ogle_h_ayet": "el-A'RÂF Sûresi 57.Ayet",
    "ikindi": "Rabbinin izniyle güzel memleketin bitkisi (güzel) çıkar; kötü olandan ise faydasız bitkiden başka birşey çıkmaz. İşte biz, şükreden bir kavim için âyetleri böyle açıklıyoruz",
    "ikindi_h_ayet": "el-A'RÂF Sûresi 58.Ayet",
    "aksam": "Andolsun ki Nuh'u elçi olarak kavmine gönderdik. Dedi ki: Ey kavmim! Allah'a kulluk edin, sizin ondan başka tanrınız yoktur. Doğrusu ben, üstünüze gelecek büyük bir günün azabından korkuyorum.",
    "aksam_h_ayet": "el-A'RÂF Sûresi 59.Ayet",
    "yatsi": "Size Rabbimin vahyettiklerini duyuruyorum, size öğüt veriyorum ve ben sizin bilmediklerinizi Allah'tan (gelen vahiy ile) biliyorum.",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 62.Ayet"
  },
  {
    "gunes": "Andolsun ki, biz de Firavun'a uyanları ders alsınlar diye yıllarca kuraklık ve mahsül kıtlığı ile cezalandırdık.",
    "gunes_h_ayet": "el-A'RÂF Sûresi 130.Ayet",
    "sabah": "Kötülükler yaptıktan sonra ardından tevbe edip de iman edenlere gelince, şüphesiz ki o tevbe ve imandan sonra, Rabbin elbette bağışlayan ve esirgeyendir.",
    "sabah_h_ayet": "el-A'RÂF Sûresi 153.Ayet",
    "ogle": "Bize, bu dünyada da iyilik yaz ahirette de. Şüphesiz biz sana döndük.\" Allah buyurdu ki: Kimi dilersem onu azabıma uğratırım; rahmetim ise her şeyi kuşatır. Onu, sakınanlara, zekâtı verenlere ve âyetlerimize inananlara yazacağım.",
    "ogle_h_ayet": "el-A'RÂF Sûresi 156.Ayet",
    "ikindi": " De ki: Ey insanlar! Gerçekten ben sizin hepinize, göklerin ve yerin sahibi olan Allah'ın elçisiyim. Ondan başka tanrı yoktur, O diriltir ve öldürür. Öyle ise Allah`a ve ümmî Peygamber olan Resûlüne -ki o, Allah'a ve onun sözlerine inanır iman edin ve O'na uyun ki doğru yolu bulasınız.",
    "ikindi_h_ayet": "el-A'RÂF Sûresi 158.Ayet",
    "aksam": "Kitab'a sımsıkı sarılıp namazı dosdoğru kılanlar var ya, işte biz böyle iyiliğe çalışanların ecrini zayi etmeyiz.",
    "aksam_h_ayet": "el-A'RÂF Sûresi 170.Ayet",
    "yatsi": "Belki inkârdan dönerler diye âyetleri böyle ayrıntılı bir şekilde açıklıyoruz.",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 174.Ayet"
  },
  {
    "gunes": "Yarattıklarımızdan, daima hakka ileten ve adaleti hak ile yerine getiren bir millet bulunur.",
    "gunes_h_ayet": "el-A'RÂF Sûresi 181.Ayet",
    "sabah": "Onlara mühlet veririm; (ama) benim cezam çetindir.Âyetlerimizi yalanlayanları, hiç bilmeyecekleri yerden yavaş yavaş helâke götüreceğiz.",
    "sabah_h_ayet": "el-A'RÂF Sûresi 182-183.Ayet",
    "ogle": "Göklerin ve yerin hükümranlığına, Allah'ın yarattığı her şeye ve ecellerinin yaklaşmış olabileceğine bakmadılar mı? O halde Kur'an'dan sonra hangi söze inanacaklar?",
    "ogle_h_ayet": "el-A'RÂF Sûresi 185.Ayet",
    "ikindi": "Allah kimi şaşırtırsa, artık onun için yol gösteren yoktur. Ve onları azgınlıkları içinde şaşkın olarak bırakır.",
    "ikindi_h_ayet": "el-A'RÂF Sûresi 186.Ayet",
    "aksam": "Sana kıyameti, ne zaman gelip çatacağını soruyorlar. De ki: Onun ilmi ancak Rabbimin katındadır. Onun vaktini O'ndan başkası açıklayamaz. O göklere de yere de ağır gelmiştir. O size ansızın gelecektir. Sanki sen onu biliyormuşsun gibi sana soruyorlar. De ki: Onun bilgisi ancak Allah'ın katındadır; ama insanların çoğu bilmezler.",
    "aksam_h_ayet": "el-A'RÂF Sûresi 187.Ayet",
    "yatsi": "De ki: \"Ben, Allah'ın dilediğinden başka kendime herhangi bir fayda veya zarar verecek güce sahip değilim. Eğer ben gaybı bilseydim elbette daha çok hayır yapmak isterdim ve bana hiçbir fenalık dokunmazdı. Ben sadece inanan bir kavim için bir uyarıcı ve müjdeleyiciyim.\"",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 188.Ayet"
  },
  {
    "gunes": " Eğer şeytanın fitlemesi seni dürterse hemen Allah'a sığın. Çünkü O, işitendir, bilendir.",
    "gunes_h_ayet": "el-A'RÂF Sûresi 200.Ayet",
    "sabah": "Takvâya erenler var ya, onlara şeytan tarafından bir vesvese dokunduğunda (Allah'ın emir ve yasaklarını) hatırlayıp hemen gerçeği görürler.",
    "sabah_h_ayet": "el-A'RÂF Sûresi 201.Ayet",
    "ogle": " Kur'an okunduğu zaman onu dinleyin ve susun ki size merhamet edilsin. Kendi kendine, yalvararak ve ürpererek, yüksek olmayan bir sesle sabah akşam Rabbini an. Gafillerden olma.",
    "ogle_h_ayet": "el-A'RÂF Sûresi 204-205.Ayet",
    "ikindi": "Kuşkusuz Rabbin katındakiler O'na kulluk etmekten kibirlenmezler, O'nu tesbih eder ve yalnız O'na secde ederler.",
    "ikindi_h_ayet": "el-A'RÂF Sûresi 206.Ayet",
    "aksam": " (Resûlüm!) Sen afyolunu tut, iyiliği emret ve cahillerden yüz çevir.",
    "aksam_h_ayet": "el-A'RÂF Sûresi 199.Ayet",
    "yatsi": " Şüphesiz ki, benim koruyanım Kitab'ı indiren Allah'tır. Ve O bütün salih kullarını görüp gözetir.",
    "yatsi_h_ayet": "el-A'RÂF Sûresi 196.Ayet"
  },
  {
    "gunes": "İşte onlar gerçek müminlerdir. Onlar için Rableri katında nice dereceler, bağışlanma ve tükenmez bir rızık vardır.",
    "gunes_h_ayet": "el-ENFÂL Sûresi 4.Ayet",
    "sabah": " Allah bunu (meleklerle yardımı) sadece müjde olsun ve onunla kalbiniz yatışsın diye yapmıştı. Zaten yardım yalnız Allah tarafındandır. Çünkü Allah mutlak galiptir, yegâne hüküm ve hikmet sahibidir.",
    "sabah_h_ayet": "el-ENFÂL Sûresi 10.Ayet",
    "ogle": "Ey iman edenler! Allah'a ve Resûlüne itaat edin, işittiğiniz halde O'ndan yüz çevirmeyin. İşitmedikleri halde işittik diyenler gibi olmayın.",
    "ogle_h_ayet": "el-ENFÂL Sûresi 20-21.Ayet",
    "ikindi": "Biliniz ki, mallarınız ve çocuklarınız birer imtihan sebebidir ve büyük mükâfat Allah'ın katındadır.",
    "ikindi_h_ayet": "el-ENFÂL Sûresi 28.Ayet",
    "aksam": "Ey iman edenler! Eğer Allah'tan korkarsanız O, size iyi ile kötüyü ayırdedecek bir anlayış verir, suçlarınızı örter ve sizi bağışlar. Çünkü Allah büyük lütuf sahibidir.",
    "aksam_h_ayet": "el-ENFÂL Sûresi 29.Ayet",
    "yatsi": "Hatırla ki, kâfirler seni tutup bağlamaları veya öldürmeleri yahut seni (yurdundan) çıkarmaları için sana tuzak kuruyorlardı. Onlar (sana) tuzak kurarlarken Allah da (onlara) tuzak kuruyordu. Çünkü Allah tuzak kuranların en iyisidir.",
    "yatsi_h_ayet": "el-ENFÂL Sûresi 30.Ayet"
  },
  {
    "gunes": " Allah'a ve ahiret gününe iman edenler, mallarıyla canlarıyla savaşmaktan (geri kalmak için) senden izin istemezler. Allah takvâ sahiplerini pek iyi bilir.",
    "gunes_h_ayet": "et-TEVBE Sûresi 44.Ayet",
    "sabah": " Münafık erkekler ve münafık kadınlar (sizden değil), birbirlerindendir. Onlar kötülüğü emreder, iyilikten alıkor ve cimrilik ederler. Onlar Allah'ı unuttular. Allah da onları unuttu! Çünkü münafıklar fâsıkların kendileridir.",
    "sabah_h_ayet": "et-TEVBE Sûresi 67.Ayet",
    "ogle": " Allah erkek münafıklara da kadın münafıklara da kâfirlere de içinde ebedî kalacakları cehennem ateşini vâdetti. O, onlara yeter. Allah onlara lânet etmiştir! Onlar için devamlı bir azap vardır.",
    "ogle_h_ayet": "et-TEVBE Sûresi 68.Ayet",
    "ikindi": " Mümin erkeklerle mümin kadınlar da birbirlerinin velileridir. Onlar iyiliği emreder, kötülükten alıkorlar, namazı dosdoğru kılarlar, zekâtı verirler, Allah ve Resûlüne itaat ederler. İşte onlara Allah rahmet edecektir. Şüphesiz Allah azîzdir, hikmet sahibidir.",
    "ikindi_h_ayet": "et-TEVBE Sûresi 71.Ayet",
    "aksam": " Allah, mümin erkeklere ve mümin kadınlara, içinde ebedî kalmak üzere altından ırmaklar akan cennetler ve Adn cennetlerinde güzel meskenler vâdetti. Allah'ın rızası ise hepsinden büyüktür. İşte büyük kurtuluş da budur.",
    "aksam_h_ayet": "et-TEVBE Sûresi 72.Ayet",
    "yatsi": "Artık kazanmakta olduklarının cezası olarak az gülsünler, çok ağlasınlar!",
    "yatsi_h_ayet": "et-TEVBE Sûresi 82.Ayet"
  },
  {
    "gunes": "Şüphesiz ki Rabbiniz, gökleri ve yeri altı günde yaratan, sonra da işleri yerli yerince idare ederek arşa istiva eden Allah'dır. Onun izni olmadan hiç kimse şefaatçı olamaz. İşte O Rabbiniz Allah'tır. O halde O'na kulluk edin. Hâla düşünmüyor musunuz!",
    "gunes_h_ayet": "YÛNUS Sûresi 3.Ayet",
    "sabah": " Allah'ın gerçek bir vâdi olarak hepinizin dönüşü ancak O'nadır. Çünkü O, mahlûkatı önce (yoktan) yaratır, sonra da iman edip iyi işler yapanlara adaletle mükâfat vermek için (onları huzuruna) geri çevirir. Kâfir olanlara gelince, inkâr etmekte oldukları şeylerden ötürü onlar için kaynar sudan bir içki ve elem verici bir azap vardır.",
    "sabah_h_ayet": "YÛNUS Sûresi 4.Ayet",
    "ogle": " İnsanlar sadece bir tek ümmetti, sonradan ayrılığa düştüler. Eğer (azabın ertelenmesi ile ilgili) Rabbinden bir söz (ezelî bir takdir) geçmemiş olsaydı, ayrılığa düştükleri konuda hemen aralarında hüküm verilirdi (Derhal azap iner ve işleri bitirilirdi).",
    "ogle_h_ayet": "YÛNUS Sûresi 19.Ayet",
    "ikindi": "Fakat Allah onları kurtarınca bir de bakarsın ki onlar, yine haksız yere taşkınlık ediyorlar. Ey insanlar! Sizin taşkınlığınız ancak kendi aleyhinizedir; (bununla) sadece fâni dünya hayatının menfaatini elde edersiniz; sonunda dönüşünüz yine bizedir. O zaman yapmakta olduklarınızı size haber vereceğiz.",
    "ikindi_h_ayet": "YÛNUS Sûresi 23.Ayet",
    "aksam": "İşte O, sizin gerçek Rabbiniz olan Allah'tır. Artık haktan (ayrıldıktan) sonra sapıklıktan başka ne kalır? O halde nasıl (sapıklığa) döndürülüyorsunuz?",
    "aksam_h_ayet": "YÛNUS Sûresi 32.Ayet",
    "yatsi": " Her ümmetin bir peygamberi vardır. Peygamberleri geldiği zaman, aralarında adaletle hükmedilir ve onlara asla zulmedilmez.",
    "yatsi_h_ayet": "YÛNUS Sûresi 47.Ayet"
  },
  {
    "gunes": "Ve ey kavmim! Ölçüyü ve tartıyı adaletle yapın; insanlara eşyalarını eksik vermeyin; yeryüzünde bozguncular olarak dolaşmayın.",
    "gunes_h_ayet": "HÛD Sûresi 85.Ayet",
    "sabah": "Zulmedenlere meyletmeyin; sonra size ateş dokunur (cehennemde yanarsınız). Sizin Allah'tan başka dostlarınız yoktur. Sonra (O'ndan da) yardım göremezsiniz!",
    "sabah_h_ayet": "HÛD Sûresi 113.Ayet",
    "ogle": "Gündüzün iki ucunda, gecenin de ilk saatlerinde namaz kıl. Çünkü iyilikler kötülükleri (günahları) giderir. Bu, öğüt almak isteyenlere bir hatırlatmadır.",
    "ogle_h_ayet": "HÛD Sûresi 114.Ayet",
    "ikindi": "(Ey Muhammed!) Sabırlı ol, çünkü Allah güzel iş yapanların mükâfatını zayi etmez.",
    "ikindi_h_ayet": "HÛD Sûresi 115.Ayet",
    "aksam": " Peygamberlerin haberlerinden senin kalbini (tatmin ve) teskin edeceğimiz her haberi sana anlatıyoruz. Bunda sana gerçeğin bilgisi, müminlere de bir öğüt ve bir uyarı gelmiştir.",
    "aksam_h_ayet": "HÛD Sûresi 120.Ayet",
    "yatsi": "Göklerin ve yerin gaybı (sırrı) yalnız Allah'a aittir. Her iş O'na döndürülür. Öyle ise O'na kulluk et ve O'na dayan! Rabbin yaptıklarınızdan gafil değildir.",
    "yatsi_h_ayet": "HÛD Sûresi 123.Ayet"
  },
  {
    "gunes": " (Aralarında dediler ki:) Yusufu öldürün veya onu (uzak) bir yere atın ki babanızın teveccühü yalnız size kalsın! Ondan sonra da (tevbe ederek) sâlih kimseler olursunuz!",
    "gunes_h_ayet": "YÛSUF Sûresi 9.Ayet",
    "sabah": " Bir kervan geldi ve sucularını (kuyuya) gönderdiler, o da (gidip) kovasını saldı, (Yusufu görünce) \"Müjde! İşte bir oğlan!\" dedi. Onu bir ticaret malı olarak sakladılar. Allah onların yaptıklarını çok iyi bilir.",
    "sabah_h_ayet": "YÛSUF Sûresi 19.Ayet",
    "ogle": " Mısır'da onu satın alan adam, karısına dedi ki: \"Ona değer ver ve güzel bak! Umulur ki bize faydası olur. Veya onu evlât ediniriz.\" İşte böylece (Mısır da adaletle hükmetmesi) ve kendisine (rüyadaki) olayların yorumunu öğretmemiz için Yusufu o yere yerleştirdik. Allah, emrini yerine getirmeye kadirdir. Fakat insanların çoğu (bunu) bilmezler.",
    "ogle_h_ayet": "YÛSUF Sûresi 21.Ayet",
    "ikindi": " Evinde bulunduğu kadın, onun nefsinden murat almak istedi, kapıları iyice kapattı ve \"Haydi gel!\" dedi. O da\" (Hâşâ), Allah'a sığınırım! Zira kocanız benim velinimetimdir, bana güzel davrandı. Gerçek şu ki, zalimler iflah olmaz!\" dedi.",
    "ikindi_h_ayet": "YÛSUF Sûresi 23.Ayet",
    "aksam": "(Yusuf:) Rabbim! Bana zindan, bunların benden istediklerinden daha iyidir! Eğer onların hilelerini benden çevirmezsen, onlara meyleder ve cahillerden olurum! dedi.",
    "aksam_h_ayet": "YÛSUF Sûresi 33.Ayet",
    "yatsi": " Bunun üzerine Yusuf, kardeşinin yükünden önce onların yüklerini (aramaya) başladı. Sonra da onu, kardeşinin yükünden çıkarttı. İşte biz Yusufa böyle bir tedbir öğrettik, yoksa kralın kanununa göre kardeşini tutamayacaktı. Ancak Allah'ın dilemesi hariç. Biz kimi dilersek onu derecelerle yükseltiriz. Zira her ilim sahibinin üstünde daha iyi bilen birisi vardır.",
    "yatsi_h_ayet": "YÛSUF Sûresi 76.Ayet"
  },
  {
    "gunes": " (Resûlüm! Kâfirlerin seni yalanlamalarına) şaşıyorsan, asıl şaşılacak şey onların: \"Biz toprak olduğumuz zaman yeniden mi yaratılacağız?\" demeleridir. İşte onlar, Rablerini inkâr edenlerdir; işte onlar (kıyamet gününde) boyunlarında tasmalar bulunanlardır. Ve onlar ateş ehlidir. Onlar, orada ebedî kalacaklardır!",
    "gunes_h_ayet": "er-RA'D Sûresi 5.Ayet",
    "sabah": "(Müşrikler) senden iyilikten önce kötülüğü çabucak istiyorlar. Halbuki onlardan önce ibret alınacak nice azap örnekleri gelip geçmiştir. Doğrusu insanlar kötülük ettikleri halde Rabbin onlar için mağfiret sahibidir. (Bununla beraber) Rabbinin azabı da çok şiddetlidir.",
    "sabah_h_ayet": "er-RA'D Sûresi 6.Ayet",
    "ogle": " El açıp yalvarmaya lâyık olan ancak O'dur. O'nun dışında el açıp dua ettikleri onların isteklerini hiçbir şeyle karşılamazlar. Onlar ancak ağzına gelsin diye suya doğru iki avucunu açan kimse gibidir. Halbuki (suyu ağzına götürmedikçe) su onun ağzına girecek değildir. Kâfirlerin duası kuşkusuz hedefini şaşırmıştır.",
    "ogle_h_ayet": "er-RA'D Sûresi 14.Ayet",
    "ikindi": " İşte Rablerinin emrine uyanlar için en güzel (mükâfat) vardır. Ona uymayanlara gelince, eğer yeryüzünde olanların tümü ile bunun yanında bir misli daha kendilerinin olsa, (kurtulmak için) onu mutlaka feda ederler. İşte onlar var ya, hesabın en kötüsü onlaradır. Varacakları yer de cehennemdir. O ne kötü yataktır!",
    "ikindi_h_ayet": "er-RA'D Sûresi 18.Ayet",
    "aksam": " Rabbinden sana indirilenin hak olduğunu bilen kimse, (inkâr eden) kör kimse gibi olur mu? (Fakat bunu) ancak akıl sahipleri anlar.",
    "aksam_h_ayet": "er-RA'D Sûresi 19.Ayet",
    "yatsi": "Yine onlar, Rablerinin rızasını isteyerek sabreden, namazı dosdoğru kılan, kendilerine verdiğimiz rızıklardan gizli ve açık olarak (Allah yolunda) harcayan ve kötülüğü iyilikle savan kimselerdir. İşte onlar var ya, dünya yurdunun (güzel) sonu sadece onlarındır.",
    "yatsi_h_ayet": "er-RA'D Sûresi 22.Ayet"
  },
  {
    "gunes": "Dünya hayatını ahirete tercih edenler, Allah yolundan alıkoyanlar ve onun eğriliğini isteyenler var ya, işte onlar (haktan) uzak bir sapıklık içindedirler.",
    "gunes_h_ayet": "İBRÂHİM Sûresi 3.Ayet",
    "sabah": "\"Hatırlayın ki Rabbiniz size: Eğer şükrederseniz, elbette size (nimetimi) artıracağım ve eğer nankörlük ederseniz hiç şüphesiz azabım çok şiddetlidir! diye bildirmişti.\"",
    "sabah_h_ayet": "İBRÂHİM Sûresi 7.Ayet",
    "ogle": "Allah'ın gökleri ve yeri hak ile yarattığını görmedin mi? O dilerse sizi ortadan kaldırıp yepyeni bir halk getirir.",
    "ogle_h_ayet": "İBRÂHİM Sûresi 19.Ayet",
    "ikindi": " Allah Teâlâ sağlam sözle iman edenleri hem dünya hayatında hem de ahirette sapasağlam tutar. Zalimleri ise Allah saptırır. Allah dilediğini yapar.",
    "ikindi_h_ayet": "İBRÂHİM Sûresi 27.Ayet",
    "aksam": " O size istediğiniz her şeyden verdi. Allah'ın nimetini sayacak olsanız sayamazsınız. Doğrusu insan çok zalim, çok nankördür!",
    "aksam_h_ayet": "İBRÂHİM Sûresi 34.Ayet",
    "yatsi": "Allah herkese kazandığının karşılığını vermek için (onları diriltecektir.) Kuşkusuz Allah, hesabı çabuk görendir.",
    "yatsi_h_ayet": "İBRÂHİM Sûresi 51.Ayet"
  },
  {
    "gunes": " Hiçbir millet, ecelinin önüne geçemez, ve onu geciktiremez.",
    "gunes_h_ayet": "el-HİCR Sûresi 5.Ayet",
    "sabah": "Dediler ki: \"Ey kendisine Kur'an indirilen (Muhammed)! Sen mutlaka bir mecnunsun!\"",
    "sabah_h_ayet": "el-HİCR Sûresi 6.Ayet",
    "ogle": "Öncekilerin başına gelenlerden ders almaları gerekirken onlar hala buna (Kur'an'a) inanmıyorlar.",
    "ogle_h_ayet": "el-HİCR Sûresi 13.Ayet",
    "ikindi": ". Biz, rüzgârları aşılayıcı olarak gönderdik ve gökten bir su indirdik de onunla su ihtiyacınızı karşıladık. (Biz bunları yapmasaydık) siz onu (yeterli) suyu depolayamazdınız.",
    "ikindi_h_ayet": "el-HİCR Sûresi 22.Ayet",
    "aksam": "Andolsun biz insanı, (pişmiş) kuru bir çamurdan, şekillenmiş kara balçıktan yarattık.",
    "aksam_h_ayet": "el-HİCR Sûresi 26.Ayet",
    "yatsi": "Cinleri de daha önce zehirli ateşten yaratmıştık.",
    "yatsi_h_ayet": "el-HİCR Sûresi 27.Ayet"
  },
  {
    "gunes": "Bu hayvanlar sizin ağırlıklarınızı, ancak güçlüklere katlanarak varabileceğiniz bir memlekete taşırlar. Şüphesiz Rabbiniz çok şefkatli, pek merhametlidir.",
    "gunes_h_ayet": "en-NAHL Sûresi 7.Ayet",
    "sabah": "Atları, katırları ve eşekleri binmeniz ve (gözlere) zinet olsun diye (yarattı). Allah şu anda bilemeyeceğiniz daha nice (nakil vasıtaları) yaratır.",
    "sabah_h_ayet": "en-NAHL Sûresi 8.Ayet",
    "ogle": "(Allah) su sayesinde sizin için ekinler, zeytinler, hurmalar, üzümler ve diğer meyvelerin hepsinden bitirir. İşte bunlarda düşünen bir toplum için büyük bir ibret vardır.",
    "ogle_h_ayet": "en-NAHL Sûresi 11.Ayet",
    "ikindi": " O, geceyi, gündüzü, güneşi ve ayı sizin hizmetinize verdi. Yıldızlar da Allah'ın emri ile hareket ederler. Şüphesiz ki bunlarda aklını kullananlar için pek çok deliller vardır.",
    "ikindi_h_ayet": "en-NAHL Sûresi 12.Ayet",
    "aksam": " Yeryüzünde sizin için rengârenk yarattıklarında da öğüt alan bir toplum için gerçek bir ibret vardır.",
    "aksam_h_ayet": "en-NAHL Sûresi 13.Ayet",
    "yatsi": "İçinden taze et (balık) yemeniz ve takacağınız bir süs (eşyası) çıkarmanız için denizi emrinize veren O'dur. Gemilerin denizde (suları) yara yara gittiklerini de görüyorsun. (Bütün bunlar) onun lütfunu aramanız ve nimetine şükretmeniz içindir.",
    "yatsi_h_ayet": "en-NAHL Sûresi 14.Ayet"
  },
  {
    "gunes": " Biz, Musa'ya Kitab'ı verdik ve İsrailoğullarına: \"Benden başkasını dayanılıp güvenilen bir rab edinmeyin\" diyerek bu Kitab'ı bir hidayet rehberi kıldık.",
    "gunes_h_ayet": "el-İSRÂ Sûresi 2.Ayet",
    "sabah": "Bunlardan ilkinin zamanı gelince, üzerinize güçlü kuvvetli kullarımızı gönderdik. Bunlar, evlerin arasında dolaşarak (sizi) aradılar. Bu, yerine getirilmiş bir vaad idi.",
    "sabah_h_ayet": "el-İSRÂ Sûresi 5.Ayet",
    "ogle": " Eğer iyilik ederseniz kendinize etmiş, kötülük ederseniz yine kendinize etmiş olursunuz. Artık diğer cezalandırma zamanı gelince, yüzünüzü kara etsinler, daha önce girdikleri gibi yine Mescid'e (Süleyman Mâbedi'ne) girsinler ve ellerine geçirdikleri her şeyi büsbütün tahrip etsinler (diye, başınıza yine düşmanlarınızı musallat kıldık).",
    "ogle_h_ayet": "el-İSRÂ Sûresi 7.Ayet",
    "ikindi": " Her insanın amelini (veya kaderini) boynuna bağladık. İnsan için kıyamet gününde, açılmış olarak önüne konacak bir kitap çıkarırız.",
    "ikindi_h_ayet": "el-İSRÂ Sûresi 13.Ayet",
    "aksam": " Kitabını oku! Bugün sana hesap sorucu olarak kendi nefsin yeter.",
    "aksam_h_ayet": "el-İSRÂ Sûresi 14.Ayet",
    "yatsi": "Kim hidayet yolunu seçerse, bunu ancak kendi iyiliği için seçmiş olur; kim de doğruluktan saparsa, kendi zararına sapmış olur. Hiçbir günahkâr, başkasının günah yükünü üslenmez. Biz, bir peygamber göndermedikçe (kimseye) azap edecek değiliz.",
    "yatsi_h_ayet": "el-İSRÂ Sûresi 15.Ayet"
  },
  {
    "gunes": " Ne onların (Allah evlât edindi, diyenlerin), ne de atalarının bu konuda hiçbir bilgisi yoktur. Ağızlarından çıkan bu söz ne büyük oldu! Yalandan başka bir şey söylemiyorlar.",
    "gunes_h_ayet": "el-KEHF Sûresi 5.Ayet",
    "sabah": " Biz, insanların hangisinin daha güzel amel edeceğini deneyelim diye yeryüzündeki her şeyi dünyanın kendine mahsus bir zinet yaptık.",
    "sabah_h_ayet": "el-KEHF Sûresi 7.Ayet",
    "ogle": " (Resûlüm)! Yoksa sen, bizim âyetlerimizden (sadece) Kehf ve Rakîm sahiplerinin ibrete şâyan olduklarını mı sandın?",
    "ogle_h_ayet": "el-KEHF Sûresi 9.Ayet",
    "ikindi": "Onların kalplerini metîn kıldık. O yiğitler (o yerin hükümdarı karşısında) ayağa kalkarak dediler ki: \"Bizim Rabbimiz, göklerin ve yerin Rabbidir. Biz, O'ndan başkasına tanrı demeyiz. Yoksa saçma sapan konuşmuş oluruz.",
    "ikindi_h_ayet": "el-KEHF Sûresi 14.Ayet",
    "aksam": "Şu bizim kavmimiz Allah'tan başka tanrılar edindiler. Bari bu tanrılar konusunda açık bir delil getirseler. (Ne mümkün!) Öyle ise Allah hakkında yalan uydurandan daha zalimi var mı?",
    "aksam_h_ayet": "el-KEHF Sûresi 15.Ayet",
    "yatsi": " (İçlerinden biri şöyle demişti:) \"Madem ki siz onlardan ve onların Allah'ın dışında tapmakta oldukları varlıklardan uzaklaştınız, o halde mağaraya sığının ki, Rabbiniz size rahmetini yaysın ve işinizde sizin için fayda ve kolaylık sağlasın.\"",
    "yatsi_h_ayet": "el-KEHF Sûresi 16.Ayet"
  },
  {
    "gunes": " Onlar, bizim huzurumuza çıkacakları gün (başlarına gelecek olanları) ne iyi duyarlar ve ne iyi görürler (bir görsen)! Fakat o zalimler bugün açık bir sapıklık içindedirler.",
    "gunes_h_ayet": "MERYEM Sûresi 38.Ayet",
    "sabah": " (Resûlüm!) Sen onları pişmanlık ve üzüntü günü hakkında uyar. Çünkü onlar bir gafletin içine dalmış oldukları halde ve henüz iman etmemişken (bakarsın) iş olup bitmiştir.",
    "sabah_h_ayet": "MERYEM Sûresi 39.Ayet",
    "ogle": " Nihayet onların peşinden öyle bir nesil geldi ki, bunlar namazı bıraktılar; nefislerinin arzularına uydular. Bu yüzden ileride sapıklıklarının cezasını çekecekler.",
    "ogle_h_ayet": "MERYEM Sûresi 59.Ayet",
    "ikindi": " Ancak tevbe edip, iman eden ve iyi davranışta bulunan kimseler hariçtir. Bunlar, cennete, girecekler. Ve hiç bir haksığlağa uğratılmayacaklardır.",
    "ikindi_h_ayet": "MERYEM Sûresi 60.Ayet",
    "aksam": " O cennet, çok merhametli olan Allah'ın, kullarına gıyaben vâdettiği Adn cennetleridir. Şüphesiz O'nun vâdi yerini bulacaktır.",
    "aksam_h_ayet": "MERYEM Sûresi 61.Ayet",
    "yatsi": "Biz ancak Rabbinin emri ile ineriz. Önümüzde, arkamızda ve bunlar arasında olan her şey O'na aittir. Senin Rabbin unutkan değildir.",
    "yatsi_h_ayet": "MERYEM Sûresi 64.Ayet"
  },
  {
    "gunes": " Biz, Kur'an'ı sana, güçlük çekesin diye değil, ancak Allah'tan korkanlara bir öğüt olsun diye indirdik.",
    "gunes_h_ayet": "TÂ HÂ Sûresi 2.Ayet",
    "sabah": "Eğer sen, sözü açıktan söylersen, bilesin ki O, gizliyi de, gizlinin gizlisini de bilir.",
    "sabah_h_ayet": "TÂ HÂ Sûresi 7.Ayet",
    "ogle": " Hani o, bir ateş görmüş ve ailesine: Bekleyin! Eminim ki bir ateş gördüm. Belki ondan size bir meş'ale getiririm veya ateşin yanında bir rehber bulurum, demişti.",
    "ogle_h_ayet": "TÂ HÂ Sûresi 10.Ayet",
    "ikindi": "Muhakkak ki ben, evet ben senin Rabbinim! Hemen pabuçlarını çıkar! Çünkü sen kutsal vâdi Tuvâ'dasın!",
    "ikindi_h_ayet": "TÂ HÂ Sûresi 12.Ayet",
    "aksam": " Firavun'a git. Çünkü o iyice azdı.",
    "aksam_h_ayet": "TÂ HÂ Sûresi 24.Ayet",
    "yatsi": " O gün insanlar, dâvetçiye (İsrafil'e) uyacaklar. Ona karşı yan çizmek yoktur. Artık, çok esirgeyici Allah hürmetine sesler kısılmıştır. Bu yüzden, fısıltıdan başka bir ses işitemezsin.",
    "yatsi_h_ayet": "TÂ HÂ Sûresi 108.Ayet"
  },
  {
    "gunes": " İnsan, aceleci (bir tabiatta) yaratılmıştır. Size âyetlerimi göstereceğim; benden acele istemeyin.",
    "gunes_h_ayet": "el-ENBİYÂ Sûresi 37.Ayet",
    "sabah": " İnsan, aceleci (bir tabiatta) yaratılmıştır. Size âyetlerimi göstereceğim; benden acele istemeyin.",
    "sabah_h_ayet": "el-ENBİYÂ Sûresi 47.Ayet",
    "ogle": " (İnsanlar) kendi aralarında (din ve devlet) işlerinin birliğini bozdular. Halbuki hepsi bize döneceklerdir.",
    "ogle_h_ayet": "el-ENBİYÂ Sûresi 93.Ayet",
    "ikindi": " Nihayet Ye'cûc ve Me'cûc (sedleri) açıldığı ve onlar her tepeden akın ettiği zaman; Ve gerçek vaad (ölüm, kıyamet) yaklaşınca, birden, inkâr edenlerin gözleri donakalır! \"Yazıklar olsun bize! (derler), gerçekten biz, bu durumdan habersizmişiz; hatta biz zalim kimselermişiz.\"",
    "ikindi_h_ayet": "el-ENBİYÂ Sûresi 96-97.Ayet",
    "aksam": "Siz ve Allah'ın dışında taptığınız şeyler cehennem yakıtısınız. Siz oraya gireceksiniz.",
    "aksam_h_ayet": "el-ENBİYÂ Sûresi 98.Ayet",
    "yatsi": "Andolsun Zikir'den sonra Zebur'da da: \"Yeryüzüne iyi kullarım vâris olacaktır\" diye yazmıştık.",
    "yatsi_h_ayet": "el-ENBİYÂ Sûresi 105.Ayet"
  },
  {
    "gunes": " Ey insanlar! Eğer yeniden dirilmekten şüphede iseniz, şunu bilin ki, biz sizi topraktan, sonra nutfeden, sonra alakadan (aşılanmış yumurtadan), sonra uzuvları (önce) belirsiz, (sonra) belirlenmiş canlı et parçasından (uzuvları zamanla oluşan ceninden) yarattık ki size (kudretimizi) gösterelim. Ve dilediğimizi, belirlenmiş bir süreye kadar rahimlerde bekletiriz; sonra sizi bir bebek olarak dışarı çıkarırız. Sonra güçlü çağınıza ulaşmanız için (sizi büyütürüz). İçinizden kimi vefat eder; yine içinizden kimi de ömrün en verimsiz çağına kadar götürülür; ta ki bilen bir kimse olduktan sonra bir şey bilmez hale gelsin. Sen, yeryüzünü de kupkuru ve ölü bir halde görürsün; fakat biz, üzerine yağmur indirdiğimizde o, kıpırdanır, kabarır ve her çeşitten (veya çiftten) iç açıcı bitkiler verir.",
    "gunes_h_ayet": "el-HACC Sûresi 5.Ayet",
    "sabah": " Kıyamet vakti de gelecektir; bunda şüphe yoktur. Ve Allah kabirlerdeki kimseleri diriltip kaldıracaktır.",
    "sabah_h_ayet": "el-HACC Sûresi 7.Ayet",
    "ogle": " İnsanlardan bazısı, bir bilgisi, bir rehberi ve (vahye dayanan) aydınlatıcı bir kitaba dayanmaksızın, Allah hakkında tartışır.",
    "ogle_h_ayet": "el-HACC Sûresi 8.Ayet",
    "ikindi": "İnsanlardan kimi Allah'a yalnız bir yönden kulluk eder. Şöyle ki: Kendisine bir iyilik dokunursa buna pek memnun olur, bir de musibete uğrarsa çehresi değişir (dinden yüz çevirir). O, dünyasını da, ahiretini de kaybetmiştir. İşte bu, apaçık ziyanın ta kendisidir.",
    "ikindi_h_ayet": "el-HACC Sûresi 11.Ayet",
    "aksam": " O, Allah'ı bırakıp, kendisine ne faydası, ne de zararı dokunacak olan şeylere yalvarır. Bu, (haktan) büsbütün uzak olan sapıklığın ta kendisidir.",
    "aksam_h_ayet": "el-HACC Sûresi 12.Ayet",
    "yatsi": " İşte böylece biz o Kur'an'ı açık seçik âyetler halinde indirdik. Gerçek şu ki Allah dilediği kimseyi doğru yola sevkeder.",
    "yatsi_h_ayet": "el-HACC Sûresi 16.Ayet"
  },
  {
    "gunes": ". Sonra nutfeyi alaka (aşılanmış yumurta) yaptık. Peşinden, alakayı, bir parçacık et haline soktuk; bu bir parçacık eti kemiklere (iskelete) çevirdik; bu kemikleri etle kapladık. Sonra onu başka bir yaratışla insan haline getirdik. Yapıpyaratanların en güzeli olan Allah pek yücedir.",
    "gunes_h_ayet": "el-MÜ'MİNÛN Sûresi 14.Ayet",
    "sabah": "Bunun üzerine ona şöyle vahyettik: Gözlerimizin önünde (muhafazamız altında) ve bildirdiğimiz şekilde gemiyi yap. Bizim emrimiz gelip de sular coşup yükselmeye başlayınca her cinsten eşler halinde iki tane ve bir de, içlerinden, daha önce kendisi aleyhinde hüküm verilmiş olanların dışındaki aileni gemiye al. Zulmetmiş olanlar konusunda bana hiç yalvarma! Zira onlar kesinlikle boğulacaklardır.",
    "sabah_h_ayet": "el-MÜ'MİNÛN Sûresi 27.Ayet",
    "ogle": " Hayır, onların (o inkârcıların) kalpleri bu hususta cehâlet içindedir. Ayrıca onların bundan (bu şirk ve inkârcılıklarından) öte birtakım (kötü) işleri vardır ki, onlar bu işleri yapar dururlar.",
    "ogle_h_ayet": "el-MÜ'MİNÛN Sûresi 63.Ayet",
    "ikindi": "Eğer biliyorsanız (söyleyin), her şeyin melekûtu (mülkiyeti ve yönetimi) kendisinin elinde olan, kendisi her şeyi koruyup kollayan, fakat kendisi korunmayan (buna muhtaç olmayan) kimdir? diye sor.",
    "ikindi_h_ayet": "el-MÜ'MİNÛN Sûresi 88.Ayet",
    "aksam": " Allah evlât edinmemiştir; O'nunla beraber hiçbir tanrı da yoktur. Aksi takdirde her tanrı kendi yarattığını sevk ve idare eder ve mutlaka onlardan biri diğerine galebe çalardı. Allah, onların (müşriklerin) yakıştırdıkları şeylerden münezzehtir.",
    "aksam_h_ayet": "el-MÜ'MİNÛN Sûresi 91.Ayet",
    "yatsi": " Sûra üflendiği zaman artık aralarında akrabalık bağları kalmamıştır; birbirlerini de arayıp sormazlar.",
    "yatsi_h_ayet": "el-MÜ'MİNÛN Sûresi 101.Ayet"
  },
  {
    "gunes": " Zina eden kadın ve zina eden erkekten her birine yüz sopa vurun; Allah'a ve ahiret gününe inanıyorsanız, Allah'ın dininde (hükümlerini uygularken) onlara acıyacağınız tutmasın. Müminlerden bir gurup da onlara uygulanan cezaya şahit olsun.",
    "gunes_h_ayet": "en-NÛR Sûresi 2.Ayet",
    "sabah": ". Zina eden erkek, zina eden veya müşrik olan bir kadından başkası ile evlenmez; zina eden kadınla da ancak zina eden veya müşrik olan erkek evlenir. Bu, müminlere haram kılınmıştır.",
    "sabah_h_ayet": "en-NÛR Sûresi 3.Ayet",
    "ogle": "Namuslu kadınlara zina esnasında bulunup, sonra (bunu isbat için) dört şahit getiremeyenlere seksener sopa vurun ve artık onların şahitliğini hiçbir zaman kabul etmeyin. Onlar tamamen günahkârdırlar.",
    "ogle_h_ayet": "en-NÛR Sûresi 4.Ayet",
    "ikindi": " Ya Allah'ın size bol lütfu ve merhameti bulunmasaydı ve Allah, tevbeleri kabul eden hüküm ve hikmet sahibi olmasaydı (haliniz nice olurdu)!",
    "ikindi_h_ayet": "en-NÛR Sûresi 10.Ayet",
    "aksam": " İnananlar arasında çirkin şeylerin yayılmasını arzulayan kimseler için dünyada da ahirette de çetin bir ceza vardır. Allah bilir, siz bilmezsiniz.",
    "aksam_h_ayet": "en-NÛR Sûresi 19.Ayet",
    "yatsi": "Ey iman edenler! Şeytanın adımlarını takip etmeyin. Kim şeytanın adımlarını takip ederse, muhakkak ki o, edepsizliği (yüzkızartıcı suçları) ve kötülüğü emreder. Eğer üstünüzde Allah'ın lütuf ve merhameti olmasaydı, içinizden hiçbir kimse asla temize çıkamazdı. Fakat Allah dilediğini arındırır. Allah işitir ve bilir.",
    "yatsi_h_ayet": "en-NÛR Sûresi 21.Ayet"
  },
  {
    "gunes": "İçinizden faziletli ve servet sahibi kimseler akrabaya, yoksullara, Allah yolunda göç edenlere (mallarından) vermeyeceklerine yemin etmesinler; bağışlasınlar; feragat göstersinler. Allah'ın sizi bağışlamasını arzulamaz mısınız? Allah çok bağışlayandır, çok merhametlidir.",
    "gunes_h_ayet": "en-NÛR Sûresi 22.Ayet",
    "sabah": " Namuslu, kötülüklerden habersiz mümin kadınlara zina isnadında bulunanlar, dünya ve ahirette lânetlenmişlerdir. Onlar için çok büyük bir azap vardır.",
    "sabah_h_ayet": "en-NÛR Sûresi 23.Ayet",
    "ogle": " Kötü kadınlar kötü erkeklere, kötü erkekler ise kötü kadınlara; temiz kadınlar temiz erkeklere, temiz erkekler de temiz kadınlara yaraşır. Bu sonuncular, (iftiracıların) söylediklerinden çok uzaktırlar. Kendileri için bağışlanma ve güzel bir rızık vardır.",
    "ogle_h_ayet": "en-NÛR Sûresi 26.Ayet",
    "ikindi": "(Resûlüm!) Mümin erkeklere, gözlerini (harama) dikmemelerini, ırzlarını da korumalarını söyle. Çünkü bu, kendileri için daha temiz bir davranıştır. Şüphesiz Allah, onların yapmakta olduklarından haberdardır.",
    "ikindi_h_ayet": "en-NÛR Sûresi 30.Ayet",
    "aksam": " Mümin kadınlara da söyle: Gözlerini (harama bakmaktan) korusunlar; namus ve iffetlerini esirgesinler. Görünen kısımları müstesna olmak üzere, zinetlerini teşhir etmesinler. Baş örtülerini, yakalarının üzerine (kadar) örtsünler. Kocaları, babaları, kocalarının babaları, kendi oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi kadınları (mümin kadınlar), ellerinin altında bulunanlar (köleleri), erkeklerden, ailenin kadınına şehvet duymayan hizmetçi vb. tâbi kimseler, yahut henüz kadınların gizli kadınlık hususiyetlerinin farkında olmayan çocuklardan başkasına zinetlerini göstermesinler. Gizlemekte oldukları zinetleri anlaşılsın diye ayaklarını yere vurmasınlar (Dikkatleri üzerine çekecek tarzda yürümesinler). Ey müminler! Hep birden Allah'a tevbe ediniz ki kurtuluşa eresiniz.",
    "aksam_h_ayet": "en-NÛR Sûresi 31.Ayet",
    "yatsi": " Mümin kadınlara da söyle: Gözlerini (harama bakmaktan) korusunlar; namus ve iffetlerini esirgesinler. Görünen kısımları müstesna olmak üzere, zinetlerini teşhir etmesinler. Baş örtülerini, yakalarının üzerine (kadar) örtsünler. Kocaları, babaları, kocalarının babaları, kendi oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi kadınları (mümin kadınlar), ellerinin altında bulunanlar (köleleri), erkeklerden, ailenin kadınına şehvet duymayan hizmetçi vb. tâbi kimseler, yahut henüz kadınların gizli kadınlık hususiyetlerinin farkında olmayan çocuklardan başkasına zinetlerini göstermesinler. Gizlemekte oldukları zinetleri anlaşılsın diye ayaklarını yere vurmasınlar (Dikkatleri üzerine çekecek tarzda yürümesinler). Ey müminler! Hep birden Allah'a tevbe ediniz ki kurtuluşa eresiniz.",
    "yatsi_h_ayet": "en-NÛR Sûresi 32.Ayet"
  },
  {
    "gunes": " (Kâfirler) O'nu (Allah'ı) bırakıp, hiçbir şey yaratamayan, bilakis kendileri yaratılmış olan, kendilerine bile ne zarar ne de fayda verebilen, öldürmeye, hayat vermeye ve ölüleri yeniden diriltip kabirden çıkarmaya güçleri yetmeyen tanrılar edindiler.",
    "gunes_h_ayet": "el-FURKÂN Sûresi 3.Ayet",
    "sabah": " İnkâr edenler: Bu (Kur'an), olsa olsa onun (Muhammed'in) uydurduğu biryalandır. Başka bir zümre de bu hususta kendisine yardım etmiştir, dediler. Böylece onlar hiç şüphesiz haksızlığa ve iftiraya başvurmuşlardır.",
    "sabah_h_ayet": "el-FURKÂN Sûresi 4.Ayet",
    "ogle": " Bizimle karşılaşmayı (bir gün huzurumuza geleceklerini) ummayanlar: Bize ya melekler indirilmeliydi ya da Rabbimizi görmeliydik, dediler. Andolsun ki onlar kendileri hakkında kibire kapılmışlar ve azgınlıkta pek ileri gitmişlerdir.",
    "ogle_h_ayet": "el-FURKÂN Sûresi 21.Ayet",
    "ikindi": "Çünkü zikir (Kur'an) bana gelmişken o, hakikaten beni ondan saptırdı. Şeytan insanı (uçuruma sürükleyip sonra) yüzüstü bırakıp rezil rüsvay eder.",
    "ikindi_h_ayet": "el-FURKÂN Sûresi 29.Ayet",
    "aksam": "İnkâr edenler: Kur'an ona bir defada topluca indirilmeli değil miydi? dediler. Biz onu senin kalbine iyice yerleştirmek için böyle yaptık (parça parça indirdik) ve onu tane tane (ayırarak) okuduk.",
    "aksam_h_ayet": "el-FURKÂN Sûresi 32.Ayet",
    "yatsi": " Rüzgârları rahmetinin önünde müjdeci olarak gönderen O'dur. Biz, ölü toprağa can vermek, yarattığımız nice hayvanlara ve nice insanlara su vermek için gökten tertemiz su indirdik.",
    "yatsi_h_ayet": "el-FURKÂN Sûresi 48.Ayet"
  },
  {
    "gunes": " Bunun üzerine Musa'ya: Asân ile denize vur! diye vahyettik. (Vurunca deniz) derhal yarıldı (on iki yol açıldı), her bölük koca bir dağ gibi oldu.",
    "gunes_h_ayet": "eş-ŞUARÂ Sûresi 63.Ayet",
    "sabah": "\"Yeryüzünde bozgunculuk yapıp dirlik düzenlik vermeyenler(in sözüyle hareket etmeyin).",
    "sabah_h_ayet": "eş-ŞUARÂ Sûresi 152.Ayet",
    "ogle": ". O halde sakın Allah ile beraber başka tanrıya kulluk edip yalvarma, sonra azap edilenlerden olursun!",
    "ogle_h_ayet": "eş-ŞUARÂ Sûresi 213.Ayet",
    "ikindi": "Sen O mutlak galip ve engin merhamet sahibine güvenip dayan.",
    "ikindi_h_ayet": "eş-ŞUARÂ Sûresi 217.Ayet",
    "aksam": " Şeytanların ise kime ineceğini size haber vereyim mi? Onlar, günaha, iftiraya düşkün olan herkesin üstüne inerler.",
    "aksam_h_ayet": "eş-ŞUARÂ Sûresi 221-222.Ayet",
    "yatsi": "Ancak iman edip iyi işler yapanlar, Allah'ı çok çok ananlar ve haksızlığa uğratıldıklarında kendilerini savunanlar başkadır. Haksızlık edenler, hangi dönüşe (hangi akıbete) döndürüleceklerini yakında bileceklerdir.",
    "yatsi_h_ayet": "eş-ŞUARÂ Sûresi 227.Ayet"
  },
  {
    "gunes": " Ancak, kim haksızlık eder, sonra, işlediği kötülük yerine iyilik yaparsa, bilsin ki ben (ona karşı da) çok bağışlayıcıyım, çok merhamet sahibiyim.",
    "gunes_h_ayet": "en-NEML Sûresi 11.Ayet",
    "sabah": " Andolsun ki biz, Davud'a ve Süleyman'a ilim verdik. Onlar: Bizi, mümin kullarının birçoğundan üstün kılan Allah'a hamd olsun, dediler.",
    "sabah_h_ayet": "en-NEML Sûresi 15.Ayet",
    "ogle": "(Onlar mı hayırlı) yoksa gökleri ve yeri yaratan, gökten size su indiren mi? O suyla, bir ağacını bile bitirmeye gücünüzün yetmediği güzel güzel bahçeler bitirdik. Allah'tan başka bir tanrı mı var! Doğrusu onlar sapıklıkta devam eden bir güruhtur.",
    "ogle_h_ayet": "en-NEML Sûresi 60.Ayet",
    "ikindi": "(Onlar mı hayırlı) yoksa yeryüzünü oturmaya elverişli kılan, aralarından (yer altından ve üstünden) nehirler akıtan, arz için sabit dağlar yaratan, iki deniz arasına engel koyan mı? Allah'tan başka bir tanrı mı var! Doğrusu onların çoğu (hakikatleri) bilmiyorlar.",
    "ikindi_h_ayet": "en-NEML Sûresi 61.Ayet",
    "aksam": "(Onlar mı hayırlı) yoksa darda kalana kendine yalvardığı zaman karşılık veren ve (başındaki) sıkıntıyı gideren, sizi yeryüzünün hakimleri kılan mı? Allah'tan başka bir tanrı mı var! Ne kadar da kıt düşünüyorsunuz!",
    "aksam_h_ayet": "en-NEML Sûresi 62.Ayet",
    "yatsi": "(Onlar mı hayırlı) yoksa karanın ve denizin karanlıkları içinde size yolu bulduran, rahmetinin (yağmurun) önünde rüzgârları müjdeci olarak gönderen mi? Allah'tan başka bir tanrı mı var! Allah, onların koştukları ortaklardan çok yücedir, münezzehtir.",
    "yatsi_h_ayet": "en-NEML Sûresi 63.Ayet"
  },
  {
    "gunes": " Musa, ahalisinin habersiz olduğu bir sırada şehre girdi. Orada, biri kendi tarafından, diğeri düşman tarafından olan iki adamı birbiriyle döğüşür buldu. Kendi tarafından olanı, düşmana karşı ondan yardım diledi. Musa da ötekine bir yumruk vurup ölümüne sebep oldu. (Bunun üzerine:) Bu şeytan işidir. O, gerçekten saptırıcı, apaçık bir düşman, dedi.",
    "gunes_h_ayet": "el-KASAS Sûresi 15.Ayet",
    "sabah": " \"(Allah'a koştuğunuz) ortaklarınızı çağırın!\" denir, onlar da çağırırlar; fakat kendilerine cevap vermezler ve (karşılarında) azabı görürler. Ne olurdu (dünyada iken) doğru yola girselerdi!",
    "sabah_h_ayet": "el-KASAS Sûresi 64.Ayet",
    "ogle": " Fakat tevbe eden, iman edip iyi işler yapan kimseye gelince, onun kurtuluşa erenler arasında olması umulur.",
    "ogle_h_ayet": "el-KASAS Sûresi 67.Ayet",
    "ikindi": " (Resûlüm!) De ki: Düşündünüz mü hiç, eğer Allah üzerinizde geceyi ta kıyamet gününe kadar aralıksız devam ettirse, Allah'tan başka size bir ışık getirecek tanrı kimdir? Hâla işitmeyecek misiniz?",
    "ikindi_h_ayet": "el-KASAS Sûresi 71.Ayet",
    "aksam": " Karun, Musa'nın kavminden idi de, onlara karşı azgınlık etmişti. Biz ona öyle hazineler vermiştik ki, anahtarlarını güçlükuvvetli bir topluluk zor taşırdı. Kavmi ona şöyle demişti: Şımarma! Bil ki Allah şımarıkları sevmez.",
    "aksam_h_ayet": "el-KASAS Sûresi 76.Ayet",
    "yatsi": "Allah'ın sana verdiğinden (O'nun yolunda harcayarak) ahiret yurdunu iste; ama dünyadan da nasibini unutma. Allah sana ihsan ettiği gibi, sen de (insanlara) iyilik et. Yeryüzünde bozgunculuğu arzulama. Şüphesiz ki Allah, bozguncuları sevmez.",
    "yatsi_h_ayet": "el-KASAS Sûresi 77.Ayet"
  },
  {
    "gunes": " İnsanlar, imtihandan geçirilmeden, sadece \"İman ettik\" demeleriyle bırakılıvereceklerini mi sandılar?",
    "gunes_h_ayet": "el-ANKEBÛT Sûresi 2.Ayet",
    "sabah": ". Kim Allah'a kavuşmayı umuyorsa, bilsin ki Allah'ın tayin ettiği o vakit elbet gelecektir. O, her şeyi işiten ve bilendir.",
    "sabah_h_ayet": "el-ANKEBÛT Sûresi 5.Ayet",
    "ogle": " Cihad eden, ancak kendisi için cihad etmiş olur. Şüphesiz Allah, âlemlerden müstağnîdir. (O'nun hiçbir şeye ihtiyacı yoktur).",
    "ogle_h_ayet": "el-ANKEBÛT Sûresi 6.Ayet",
    "ikindi": "İman edip iyi işler yapanların (geçmiş) kötülüklerini elbette örteriz ve onlara, yaptıklarının daha güzeli ile karşılık veririz.",
    "ikindi_h_ayet": "el-ANKEBÛT Sûresi 7.Ayet",
    "aksam": " Biz, insana, ana-babasına iyi davranmasını tavsiye etmişizdir. Eğer onlar, seni, hakkında bilgin olmayan bir şeyi (körü körüne) bana ortak koşman için zorlarlarsa, onlara itaat etme. Dönüşünüz ancak banadır. O zaman size yapmış olduklarınızı haber vereceğim.",
    "aksam_h_ayet": "el-ANKEBÛT Sûresi 8.Ayet",
    "yatsi": " İman edip iyi işler yapanları, muhakkak sâlihler (zümresi) içine katarız.",
    "yatsi_h_ayet": "el-ANKEBÛT Sûresi 9.Ayet"
  },
  {
    "gunes": " Allah, elbette (O'na gönülden) iman edenleri de bilir, iki yüzlüleri de bilir (ortaya çıkaracaktır).",
    "gunes_h_ayet": "el-ANKEBÛT Sûresi 11.Ayet",
    "sabah": "Kâfirler, iman edenlere: Bizim yolumuza uyun, sizin günahlannızı biz yüklenelim, derler. Halbuki onların hiçbir günahını yüklenecek değillerdir. Gerçekte onlar, kesinlikle yalan söylemektedirler.",
    "sabah_h_ayet": "el-ANKEBÛT Sûresi 12.Ayet",
    "ogle": "(Fakat gerçek şu ki) elbette kendi yüklerini (veballerini), kendi yükleriyle birlikte nice yükleri taşıyacaklar ve uydurup durdukları şeylerden kıyamet günü mutlaka sorguya çekileceklerdir.",
    "ogle_h_ayet": "el-ANKEBÛT Sûresi 13.Ayet",
    "ikindi": "Andolsun ki biz Nuh'u kendi kavmine gönderdik de o bin yıldan elli yıl eksik bir süre onların arasında kaldı. Sonunda onlar zulümlerini sürdürürken tufan kendilerini yakalayıverdi.",
    "ikindi_h_ayet": "el-ANKEBÛT Sûresi 14.Ayet",
    "aksam": " Siz Allah'ı bırakıp birtakım putlara tapıyor, asılsız sözler uyduruyorsunuz. Bilmelisiniz ki, Allah'ı bırakıp da taptıklarınız, size rızık veremezler. O halde rızkı Allah katında arayın. O'na kulluk edin ve O'na şükredin. Ancak O'na döndürüleceksiniz.",
    "aksam_h_ayet": "el-ANKEBÛT Sûresi 17.Ayet",
    "yatsi": " Allah'ın âyetlerini ve O'na kavuşmayı inkâr edenler -işte onlar- benim rahmetimden ümitlerini kesmişlerdir ve onlar için acıklı bir azap vardır.",
    "yatsi_h_ayet": "el-ANKEBÛT Sûresi 23.Ayet"
  },
  {
    "gunes": " Onlar, yeryüzünde gezip de kendilerinden öncekilerin âkıbetlerinin nice olduğuna bakmadılar mı? Ki onlar, kendilerinden daha güçlü idiler; yeryüzünü kazıp altüst etmişler, onu bunların imar ettiklerinden daha çok imar etmişlerdi. Peygamberleri, onlara da nice açık deliller getirmişlerdi. Zaten Allah onlara zulmedecek değildi; fakat onlar kendi kendilerine zulmetmekteydiler.",
    "gunes_h_ayet": "er-RÛM Sûresi 9.Ayet",
    "sabah": "Sonunda, Allah'ın âyetlerini yalan sayarak ve onları alaya alarak kötülük yapanların âkıbetleri pek fena oldu.",
    "sabah_h_ayet": "er-RÛM Sûresi 10.Ayet",
    "ogle": " Kıyametin kopacağı gün, günahkârlar (ümitsizlik içinde) susacaklardır.",
    "ogle_h_ayet": "er-RÛM Sûresi 12.Ayet",
    "ikindi": " İman edip iyi işler yapanlara gelince, onlar, cennette nimetlere ve sevince mazhar olacaklardır.",
    "ikindi_h_ayet": "er-RÛM Sûresi 15.Ayet",
    "aksam": " Haydi siz, akşama ulaştığınızda (akşam ve yatsı vaktinde) sabaha kavuştuğunuzda, gündüzün sonunda ve öğle vaktine eriştiğinizde Allah'ı tesbih edin (namaz kılın), ki göklerde ve yerde hamd O'na mahsustur.",
    "aksam_h_ayet": "er-RÛM Sûresi 17.Ayet",
    "yatsi": "Ölüden diriyi, diriden de ölüyü O çıkarıyor; yeryüzünü ölümünün ardından O canlandırıyor. İşte siz de (kabirlerinizden) böyle çıkarılacaksınız.",
    "yatsi_h_ayet": "er-RÛM Sûresi 19.Ayet"
  },
  {
    "gunes": "O kimseler, namazı kılarlar, zekâtı verirler; onlar ahirete de kesin olarak iman ederler.",
    "gunes_h_ayet": "LOKMAN Sûresi 4.Ayet",
    "sabah": "İşte onlar, Rableri tarafından gösterilmiş doğru yol üzeredirler ve onlar kurtuluşa erenlerdir.",
    "sabah_h_ayet": "LOKMAN Sûresi 5.Ayet",
    "ogle": " İnsanlardan öylesi var ki, herhangi bir ilmî delile dayanmadan Allah yolundan saptırmak ve sonra da onunla alay etmek için boş lafı satın alır. İşte onlara rüsvay edici bir azap vardır.",
    "ogle_h_ayet": "LOKMAN Sûresi 6.Ayet",
    "ikindi": " Ona âyetlerimiz okunduğu zaman, sanki bunları işitmemiş, sanki kulaklarında ağırlık varrmış gibi büyüklük taslayarak yüz çevirir. Sen de ona acıklı bir azabın müjdesini ver!",
    "ikindi_h_ayet": "LOKMAN Sûresi 7.Ayet",
    "aksam": "Şüphesiz, iman edip de güzel davranışlarda bulunanlar için, nimetleri bol cennetler vardır.",
    "aksam_h_ayet": "LOKMAN Sûresi 8.Ayet",
    "yatsi": "O, gökleri görebildiğiniz bir direk olmaksızın yarattı, sizi sarsmasın diye yere de ulu dağlar koydu ve orada her çeşit canlıyı yaydı. Biz gökyüzünden su indirip, orada her faydalı nebattan çift çift bitirdik.",
    "yatsi_h_ayet": "LOKMAN Sûresi 10.Ayet"
  },
  {
    "gunes": " İşte bunlar Allah'ın yarattıklarıdır. Şimdi (ey kâfirler!) O'ndan başkasının ne yarattığını bana gösterin! Hayır (gösteremezler)! Zalimler açık bir sapıklık içindedirler.",
    "gunes_h_ayet": "LOKMAN Sûresi 11.Ayet",
    "sabah": ". Andolsun biz Lokman'a: Allah'a şükret! diyerek hikmet verdik. Şükreden ancak kendisi için şükretmiş olur. Nankörlük eden de bilsin ki, Allah hiçbir şeye muhtaç değildir, her türlü övgüye lâyıktır.",
    "sabah_h_ayet": "LOKMAN Sûresi 12.Ayet",
    "ogle": " Lokman, oğluna öğüt vererek: Yavrucuğum! Allah'a ortak koşma! Doğrusu şirk, büyük bir zulümdür, demişti.",
    "ogle_h_ayet": "LOKMAN Sûresi 13.Ayet",
    "ikindi": " Biz insana, ana-babasına iyi davranmasını tavsiye etmişizdir. Çünkü anası onu nice sıkıntılara katlanarak taşımıştır. Sütten ayrılması da iki yıl içinde olur. (İşte bunun için) önce bana, sonra da ana-babana şükret diye tavsiyede bulunmuşuzdur. Dönüş ancak banadır.",
    "ikindi_h_ayet": "LOKMAN Sûresi 14.Ayet",
    "aksam": " Eğer onlar seni, hakkında bilgin olmayan bir şeyi (körü körüne) bana ortak koşman için zorlarlarsa, onlara itaat etme. Onlarla dünyada iyi geçin. Bana yönelenlerin yoluna uy. Sonunda dönüşünüz ancak banadır. O zaman size, yapmış olduklarınızı haber veririm.",
    "aksam_h_ayet": "LOKMAN Sûresi 15.Ayet",
    "yatsi": " Yavrucuğum! Namazı kıl, iyiliği emret, kötülükten vazgeçirmeye çalış, başına gelenlere sabret. Doğrusu bunlar, azmedilmeye değer işlerdir.",
    "yatsi_h_ayet": "LOKMAN Sûresi 17.Ayet"
  },
  {
    "gunes": "O (Allah) ki, yarattığı her şeyi güzel yapmış ve ilk başta insanı çamurdan yaratmıştır.",
    "gunes_h_ayet": "es-SECDE Sûresi 7.Ayet",
    "sabah": " O günahkârların, Rableri huzurunda başlarını öne eğecekleri, \"Rabbimiz! Gördük duyduk, şimdi bizi (dünyaya) geri gönder de, iyi işler yapalım, artık kesin olarak inandık\" diyecekleri zamanı bir görsen!",
    "sabah_h_ayet": "es-SECDE Sûresi 12.Ayet",
    "ogle": " Biz dilesek, elbette herkese hidayetini verirdik. Fakat, \"Cehennemi hem cinlerden hem insanlardan bir kısmıyla dolduracağım\" diye benden kesin söz çıkmıştır.",
    "ogle_h_ayet": "es-SECDE Sûresi 13.Ayet",
    "ikindi": "(O gün onlara şöyle diyeceğiz:) Bu güne kavuşmayı unutmanızın cezasını şimdi tadın bakalım! Doğrusu biz de sizi unuttuk; yaptıklarınızdan ötürü ebedî azabı tadın!",
    "ikindi_h_ayet": "es-SECDE Sûresi 14.Ayet",
    "aksam": " Korkuyla ve umutla Rablerine yalvarmak üzere (ibadet ettikleri için), vücutları yataklardan uzak kalır ve kendilerine verdiğimiz rızıktan Allah yolunda harcarlar.",
    "aksam_h_ayet": "es-SECDE Sûresi 16.Ayet",
    "yatsi": "İman edip de, iyi işler yapanlara gelince, onlar için yaptıklarına karşılık olarak varıp kalacakları cennet konakları vardır.",
    "yatsi_h_ayet": "es-SECDE Sûresi 19.Ayet"
  },
  {
    "gunes": "Allah, bir adamın içinde iki kalp yaratmadığı gibi, \"zıhâr\" yaptığınız eşlerinizi de analarınız yerinde tutmadı ve evlâtlıklarınızı da öz oğullarınız olarak tanımadı. Bunlar sizin ağızlarınıza geliveren sözlerden ibarettir. Allah ise gerçeği söyler ve doğru yola O eriştirir.",
    "gunes_h_ayet": "el-AHZÂB Sûresi 4.Ayet",
    "sabah": "Hani biz peygamberlerden söz almıştık; senden, Nuh'tan, İbrahim'den, Musa'dan ve Meryem oğlu İsa'dan da. (Evet) biz onlardan pek sağlam bir söz aldık.",
    "sabah_h_ayet": "el-AHZÂB Sûresi 7.Ayet",
    "ogle": "Ey iman edenler! Allah'ın size olan nimetini hatırlayın; hani size ordular saldırmıştı da, biz onlara karşı bir rüzgâr ve sizin görmediğiniz ordular göndermiştik. Allah ne yaptığınızı çok iyi görmekteydi.",
    "ogle_h_ayet": "el-AHZÂB Sûresi 9.Ayet",
    "ikindi": " Onlar hem yukarınızdan hem aşağı tarafınızdan (vâdinin üstünden ve alt yanından) üzerinize yürüdükleri zaman; gözler yıldığı, yürekler gırtlağa geldiği ve siz Allah hakkında türlü türlü şeyler düşündüğünüz zaman;",
    "ikindi_h_ayet": "el-AHZÂB Sûresi 10.Ayet",
    "aksam": "Allah, içinizden (savaştan) alıkoyanları ve yandaşlarına: \"Bize katılın\" diyenleri gerçekten biliyor. Zaten bunların pek azı savaşa gelir.",
    "aksam_h_ayet": "el-AHZÂB Sûresi 18.Ayet",
    "yatsi": "Ey Peygamber hanımları! Siz, kadınlardan herhangi biri gibi değilsiniz. Eğer (Allah'tan) korkuyorsanız, (yabancı erkeklere karşı) çekici bir eda ile konuşmayın; sonra kalbinde hastalık bulunan kimse ümide kapılır. Güzel söz söyleyin.",
    "yatsi_h_ayet": "el-AHZÂB Sûresi 32.Ayet"
  },
  {
    "gunes": " Âyetlerimizi hükümsüz bırakmak için yarışırcasına uğraşanlar için de, en kötüsünden, elem verici bir azap vardır",
    "gunes_h_ayet": "SEBE' Sûresi 5.Ayet",
    "sabah": "Kendilerine bilgi verilenler, Rabbinden sana indirilenin (Kur'an'ın) gerçek olduğunu bilir; onun, mutlak galip ve övgüye lâyık olan (Allah'ın) yoluna ilettiğini görürler.",
    "sabah_h_ayet": "SEBE' Sûresi 6.Ayet",
    "ogle": " Kâfir olanlar (kendi aralarında) şöyle dediler: Çürüyüp paramparça olduğunuz vakit yeniden dirileceğinizi söyleyerek haber veren kişiyi gösterelim mi?",
    "ogle_h_ayet": "SEBE' Sûresi 7.Ayet",
    "ikindi": "Onlar, gökte ve yerde önlerine ve arkalarına bakmıyorlar mı? Dilesek onları yere batırırız, ya da üzerlerine gökten parçalar düşürürüz. Şüphesiz bunda (Rabbine) yönelen her kul için bir ibret vardır.",
    "ikindi_h_ayet": "SEBE' Sûresi 9.Ayet",
    "aksam": "Geniş zırhlar imal et, dokumasını ölçülü yap. (Ey Davud hanedanı!) İyi işler yapın. Kuşkusuz ben, yaptıklarınızı görmekteyim, diye (vahyettik).",
    "aksam_h_ayet": "SEBE' Sûresi 11.Ayet",
    "yatsi": "Sabah gidişi bir aylık mesafe, akşam dönüşü yine bir aylık mesafe olan rüzgârı da Süleyman'a (onun emrine) verdik ve onun için erimiş bakırı kaynağından sel gibi akıttık. Rabbinin izniyle cinlerden bir kısmı, onun önünde çalışırdı. Onlardan kim emrimizden sapsa, ona alevli azabı tattırırdık.",
    "yatsi_h_ayet": "SEBE' Sûresi 11.Ayet"
  },
  {
    "gunes": "Allah'ın insanlara açacağı herhangi bir rahmeti tutup hapseden olamaz. O'nun tuttuğunu O'ndan sonra salıverecek de yoktur. O, üstündür, hikmet sahibidir.",
    "gunes_h_ayet": "FÂTIR Sûresi 2.Ayet",
    "sabah": "Ey insanlar! Allah'ın size olan nimetini hatırlayın; Allah'tan başka size gökten ve yerden rızık verecek bir yaratıcı var mı? O'ndan başka tanrı yoktur. Nasıl oluyor da (tevhidden küfre) çevriliyorsunuz!",
    "sabah_h_ayet": "FÂTIR Sûresi 3.Ayet",
    "ogle": "Ey insanlar! Allah'ın vâdi gerçektir, sakın dünya hayatı sizi aldatmasın ve o aldatıcı (şeytan) da Allah hakkında sizi kandırmasın!",
    "ogle_h_ayet": "FÂTIR Sûresi 5.Ayet",
    "ikindi": "Çünkü şeytan, sizin düşmanınızdır, siz de onu düşman sayın. O, kendi taraftarlarını ancak ateş ehlinden olmaya çağırır.",
    "ikindi_h_ayet": "FÂTIR Sûresi 6.Ayet",
    "aksam": " Kötü işi kendisine güzel gösterilip de onu güzel gören kimse (kötülüğü hiç istemeyen kimseye benzer) mi? Allah dilediğini sapıklığa yöneltir, dilediğini doğru yola iletir. O halde onlar için üzülerek kendini helak etme. Allah onların ne yaptıklarını biliyor.",
    "aksam_h_ayet": "FÂTIR Sûresi 8.Ayet",
    "yatsi": "(Cennette şöyle) derler: Bizden tasayı gideren Allah'a hamdolsun. Doğrusu Rabbimiz çok bağışlayan, çok nimet verendir.",
    "yatsi_h_ayet": "FÂTIR Sûresi 34.Ayet"
  },
  {
    "gunes": " Şüphesiz ölüleri ancak biz diriltiriz. Onların yaptıkları her işi, bıraktıkları her izi yazarız. Biz, her şeyi apaçık bir kitapta (levh-i mahfuz'da) sayıp yazmışızdır.",
    "gunes_h_ayet": "YÂSÎN Sûresi 12.Ayet",
    "sabah": "\"Bizim vazifemiz, açık bir şekilde Allah'ın buyruklarını size tebliğ etmekten başka bir şey değildir\" dediler.",
    "sabah_h_ayet": "YÂSÎN Sûresi 17.Ayet",
    "ogle": "(Bunun üzerine onlar:) Doğrusu siz bize uğursuz geldiniz. Eğer bu işten vazgeçmezseniz, andolsun sizi taşlarız. Ve bizden size mutlaka fena bir kötülük dokunur, dediler.",
    "ogle_h_ayet": "YÂSÎN Sûresi 18.Ayet",
    "ikindi": "Ne yazık şu kullara! Onlara bir peygamber gelmeyegörsün, ille de onunla alay etmeye kalkışırlar.",
    "ikindi_h_ayet": "YÂSÎN Sûresi 30.Ayet",
    "aksam": " Biz, yeryüzünde nice nice hurma bahçeleri, üzüm bağları yarattık ve oralarda birçok pınarlar fışkırttık.",
    "aksam_h_ayet": "YÂSÎN Sûresi 34.Ayet",
    "yatsi": " Bir şey yaratmak istediği zaman Onun yaptığı \"Ol\" demekten ibarettir. Hemen oluverir.",
    "yatsi_h_ayet": "YÂSÎN Sûresi 82.Ayet"
  },
  {
    "gunes": ". Ancak (meleklerin konuşmalarından) bir söz kapan olursa, onu da delip geçen bir parlak ışık takip eder.",
    "gunes_h_ayet": "es-SÂFFÂT Sûresi 10.Ayet",
    "sabah": " Şimdi sor onlara! Yaratma bakımından onlar mı daha zor, yoksa bizim yarattığımız (insanlar) mı? Şüphesiz biz kendilerini yapışkan bir çamurdan yarattık.",
    "sabah_h_ayet": "es-SÂFFÂT Sûresi 11.Ayet",
    "ogle": " (Uyanlar, uydukları adamlara:) Siz bize sağdan gelirdiniz (sûreti haktan görünürdünüz) derler.",
    "ogle_h_ayet": "es-SÂFFÂT Sûresi 28.Ayet",
    "ikindi": "Babasıyla beraber yürüyüp gezecek çağa erişince: Yavrucuğum! Rüyada seni boğazladığımı görüyorum; bir düşün, ne dersin? dedi. O da cevaben: Babacığım! Emrolunduğun şeyi yap. İnşallah beni sabredenlerden bulursun, dedi.",
    "ikindi_h_ayet": "es-SÂFFÂT Sûresi 102.Ayet",
    "aksam": "Allah ile cinler arasında da bir soy birliği uydurdular. Andolsun, cinler de kendilerinin hesap yerine götürüleceklerini bilirler.",
    "aksam_h_ayet": "es-SÂFFÂT Sûresi 158.Ayet",
    "yatsi": "Allah'ın ihlâsa erdirilmiş kulları müstesnadır (onlar azap görmeyeceklerdir).",
    "yatsi_h_ayet": "es-SÂFFÂT Sûresi 160.Ayet"
  },
  {
    "gunes": " Küfredenler, (iddia ettiklerinin) aksine, birgurur ve tefrika içindedirler.",
    "gunes_h_ayet": "SÂD Sûresi 2.Ayet",
    "sabah": "Onlardan önce nice nesilleri helâk ettik. O zaman feryat ettiler. Halbuki artık kurtulma zamanı değildi.",
    "sabah_h_ayet": "SÂD Sûresi 3.Ayet",
    "ogle": "Tanrıları, tek tanrı mı yaptı? Doğrusu bu tuhaf bir şeydir! dediler.",
    "ogle_h_ayet": "SÂD Sûresi 5.Ayet",
    "ikindi": "Biz, dağları onun emrine vermiştik.Akşam sabah onunla beraber tesbih ederlerdi.",
    "ikindi_h_ayet": "SÂD Sûresi 18.Ayet",
    "aksam": " (Resûlüm!) Kulumuz Eyyub'u da an. O, Rabbine: Doğrusu şeytan bana bir yorgunluk ve eziyet verdi, diye seslenmişti.",
    "aksam_h_ayet": "SÂD Sûresi 41.Ayet",
    "yatsi": "İblis: Senin mutlak kudretine andolsun ki, onların hepsini mutlaka azdıracağım.\"",
    "yatsi_h_ayet": "SÂD Sûresi 82.Ayet"
  },
  {
    "gunes": "(Resûlüm!) Şüphesiz ki Kitab'ı sana hak olarak indirdik. O halde sen de dini Allah'a has kılarak (ihlâs ile) kulluk et.",
    "gunes_h_ayet": "ez-ZÜMER Sûresi 2.Ayet",
    "sabah": " Dikkat et, hâlis din yalnız Allah'ındır. O'nu bırakıp kendilerine bir takım dostlar edinenler: Onlara, bizi sadece Allah'a yaklaştırsınlar diye kulluk ediyoruz, derler. Doğrusu Allah, ayrılığa düştükleri şeylerde aralarında hüküm verecektir. Şüphesiz Allah, yalancı ve inkârcı kimseyi doğru yola iletmez.",
    "sabah_h_ayet": "ez-ZÜMER Sûresi 3.Ayet",
    "ogle": "Eğer Allah bir evlât edinmek isteseydi, elbette yarattıklarından dilediğini seçerdi. O yücedir. O, tek ve kahhâr olan Allah'tır.",
    "ogle_h_ayet": "ez-ZÜMER Sûresi 4.Ayet",
    "ikindi": " Allah, gökleri ve yeri hak ile yarattı. Geceyi gündüzün üzerine örtüyor, gündüzü de gecenin üzerine sarıyor. Güneşi ve ayı emri altına almıştır. Her biri belli bir süreye kadar akıp gider. Dikkat et! O, azîzdir, ve çok bağışlayandır.",
    "ikindi_h_ayet": "ez-ZÜMER Sûresi 5.Ayet",
    "aksam": "Allah sizi bir tek nefisten (Âdem'den) yarattı, sonra ondan da eşini yarattı. Sizin için hayvanlardan sekiz eş meydana getirdi. Sizi de annelerinizin karınlarında üç katlı karanlık içinde çeşitli safhalardan geçirerek yaratıyor. İşte bu yaratıcı, Rabbiniz Allah'tır. Mülk O'nundur. O'ndan başka tanrı yoktur. Öyleyken nasıl oluyor da (O'na kulluktan) çevriliyorsunuz?",
    "aksam_h_ayet": "ez-ZÜMER Sûresi 6.Ayet",
    "yatsi": " Eğer inkâr ederseniz, şüphesiz Allah, size muhtaç değildir. Bununla beraber O, kullarının küfrüne razı olmaz. Eğer şükrederseniz sizden bunu kabul eder. Hiçbir günahkâr diğerinin günahını çekmez. Nihayet hepinizin dönüp gidişi, Rabbinizedir. Yaptıklarınızı O size haber verir. Çünkü O, kalplerde olan herşeyi hakkıyla bilendir.",
    "yatsi_h_ayet": "ez-ZÜMER Sûresi 7.Ayet"
  },
  {
    "gunes": " İnsanın başına bir sıkıntı gelince, Rabbine yönelerek O'na yalvarır. Sonra Allah kendisinden ona bir nimet verince, önceden yalvarmış olduğunu unutur. Allah'ın yolundan saptırmak için O'na eşler koşar. (Ey Muhammed!) De ki: Küfrünle biraz eğlenedur; çünkü sen, muhakkak cehennem ehlindensin!",
    "gunes_h_ayet": "ez-ZÜMER Sûresi 8.Ayet",
    "sabah": " (Resûlüm!) Söyle: Ey inanan kullarım! Rabbinize karşı gelmekten sakının. Bu dünyada iyilik yapanlara iyilik vardır. Allah'ın (yarattığı) yeryüzü geniştir. Yalnız sabredenlere, mükâfatları hesapsız ödenecektir.",
    "sabah_h_ayet": "ez-ZÜMER Sûresi 10.Ayet",
    "ogle": " (Ey Allah'a eş koşanlar!): Siz de O'ndan başka dilediğinize tapın! De ki: Gerçekten hüsrana uğrayanlar, kıyamet günü hem kendilerini, hem de ailelerini ziyana sokanlardır. Bilesiniz ki, bu apaçık hüsrandır.",
    "ogle_h_ayet": "ez-ZÜMER Sûresi 15.Ayet",
    "ikindi": " O kullarımı ki, onlar sözü dinlerler,sonra da en güzeline uyarlar. İşte onlar, Allah'ın doğru yola ilettiği kimselerdir. Gerçek akıl sahipleri de onlardır.",
    "ikindi_h_ayet": "ez-ZÜMER Sûresi 18.Ayet",
    "aksam": "Allah kimin gönlünü İslâm'a açmışsa o, Rabbinden bir nûr üzerinde değil midir? Allah'ı anmak hususunda kalpleri katılaşmış olanlara yazıklar olsun! İşte bunlar apaçık bir sapıklık içindedirler.",
    "aksam_h_ayet": "ez-ZÜMER Sûresi 22.Ayet",
    "yatsi": "Allah sözün en güzelini, birbiriyle uyumlu ve bıkılmadan tekrar tekrar okunan bir kitap olarak indirdi. Rablerinden korkanların, bu Kitab'ın etkisinden tüyleri ürperir, derken hem bedenleri ve hem de gönülleri Allah'ın zikrine ısınıp yumuşar. İşte bu Kitap, Allah'ın, dilediğini kendisiyle doğru yola ilettiği hidayet rehberidir. Allah kimi de saptırırsa artık ona yol gösteren olmaz.",
    "yatsi_h_ayet": "ez-ZÜMER Sûresi 23.Ayet"
  },
  {
    "gunes": " Kıyamet gününde yüzünü azabın şiddetinden korumaya çalışan kimse (kendini ondan emin kılan gibi) midir? Zalimlere \"Kazandığınızı tadın!\" denilir.",
    "gunes_h_ayet": "ez-ZÜMER Sûresi 24.Ayet",
    "sabah": "Onlardan öncekiler (peygamberleri) yalanladılar da farkına varmadıkları bir yerden onlara azap çattı.",
    "sabah_h_ayet": "ez-ZÜMER Sûresi 25.Ayet",
    "ogle": " Bu suretle Allah, dünya hayatında onlara rezilliği tattırdı. Ahiret azabı daha büyüktür. Keşke bunu bilselerdi!",
    "ogle_h_ayet": "ez-ZÜMER Sûresi 26.Ayet",
    "ikindi": "Andolsun ki biz, öğüt alsınlar diye, bu Kur'an'da insanlara. her türlü misali verdik.",
    "ikindi_h_ayet": "ez-ZÜMER Sûresi 27.Ayet",
    "aksam": "Korunsunlar diye, pürüzsüz Arapça bir Kur'an indirdik.",
    "aksam_h_ayet": "ez-ZÜMER Sûresi 28.Ayet",
    "yatsi": "Allah'a karşı yalan uyduran, kendisine gelen gerçeği (Kur'an'ı) yalan sayandan daha zalim kimdir? Kâfirlerin yeri cehennemde değil mi?",
    "yatsi_h_ayet": "ez-ZÜMER Sûresi 32.Ayet"
  },
  {
    "gunes": " O, günahı bağışlayan, tevbeyi kabul eden, azabı çetin,lütuf sahibi Allah'tandır ki. O'ndan başka hiçbir ilâh yoktur, dönüş ancak O'nadır.",
    "gunes_h_ayet": "el-MÜ'MİN Sûresi 3.Ayet",
    "sabah": "Onlardan önce Nuh kavmi ve bunlardan sonraki topluluklar da (peygamberlerini) engellemeye, her ümmet kendi peygamberini yakalamaya azmetmişti. Bâtılı hakkın yerine koymak için mücadele etmişlerdi. Bunun üzerine ben onları kıskıvrak yakaladım. İşte, cezalandırmamın nasıl olduğunu gör!",
    "sabah_h_ayet": "el-MÜ'MİN Sûresi 5.Ayet",
    "ogle": "İnkâr edenlerin cehennem ehli olduklarına dair Rabbinin sözü böylece gerçekleşti.",
    "ogle_h_ayet": "el-MÜ'MİN Sûresi 6.Ayet",
    "ikindi": " Rabbimiz! Onları da, onların atalarından, zevcelerinden, nesillerinden iyi olanları da kendilerine vâdettiğin Adn cennetlerine koy. Şüphesiz azîz ve hakîm olan sensin!",
    "ikindi_h_ayet": "el-MÜ'MİN Sûresi 8.Ayet",
    "aksam": " Bir de onları, her türlü kötülüklerden koru. O gün sen kimi kötülüklerden korursan muhakkak ki onu rahmetine mazhar etmiş olursun. Bu en büyük kurtuluştur.",
    "aksam_h_ayet": "el-MÜ'MİN Sûresi 9.Ayet",
    "yatsi": "İnkâr edenlere şöyle seslenilir: Allah'ın gazabı, sizin kendinize olan kötülüğünüzden elbette daha büyüktür. Zira siz imana davet ediliyorsunuz, fakat inkâr ediyorsunuz.",
    "yatsi_h_ayet": "el-MÜ'MİN Sûresi 10.Ayet"
  },
  {
    "gunes": "(Kur'an) rahmân ve rahîm olan Allah katından indirilmiştir.",
    "gunes_h_ayet": "FUSSILET Sûresi 2.Ayet",
    "sabah": " (Bu,) bilen bir kavim için, âyetleri Arapça okunarak açıklanmış bir kitaptır.",
    "sabah_h_ayet": "FUSSILET Sûresi 3.Ayet",
    "ogle": "Ve dediler ki: Bizi çağırdığın şeye karşı kalplerimiz kapalıdır. Kulaklarımızda da bir ağırlık vardır. Bizimle senin aranda bir perde bulunmaktadır. Onun için sen (istediğini) yap, biz de yapmaktayız!",
    "ogle_h_ayet": "FUSSILET Sûresi 5.Ayet",
    "ikindi": " De ki: Ben de ancak sizin gibi bir insanım. Bana ilâhınızın bir tek İlâh olduğu vahy olunuyor. Artık O'na yönelin, O'ndan mağfiret dileyin. Ortak koşanların vay haline!",
    "ikindi_h_ayet": "FUSSILET Sûresi 6.Ayet",
    "aksam": " Şüphesiz iman edip iyi iş yapanlar için tükenmeyen bir mükâfat vardır.",
    "aksam_h_ayet": "FUSSILET Sûresi 8.Ayet",
    "yatsi": ". De ki: Gerçekten siz, yeri iki günde yaratanı inkâr edip O'na ortaklar mı koşuyorsunuz? O, âlemlerin Rabbidir.",
    "yatsi_h_ayet": "FUSSILET Sûresi 9.Ayet"
  },
  {
    "gunes": "Azîz ve hakîm olan Allah, sana ve senden öncekilere işte böyle vahyeder.",
    "gunes_h_ayet": "eş-ŞÛRÂ Sûresi 3.Ayet",
    "sabah": "Göklerin ve yerin mülkü Allah'ındır. Dilediğini yaratır; dilediğine kız çocukları, dilediğine de erkek çocukları bahşeder.",
    "sabah_h_ayet": "eş-ŞÛRÂ Sûresi 49.Ayet",
    "ogle": "Yahut onları, hem erkek hem de kız çocukları olmak üzere çift verir. Dilediğini de kısır kılar. O, her şeyi bilendir, her şeye gücü yetendir.",
    "ogle_h_ayet": "eş-ŞÛRÂ Sûresi 50.Ayet",
    "ikindi": "(O yol) göklerin ve yerin sahibi olan Allah'ın yoludur. Dikkat edin, bütün işler sonunda Allah'a döner.",
    "ikindi_h_ayet": "eş-ŞÛRÂ Sûresi 53.Ayet",
    "aksam": "Başınıza gelen herhangi bir musibet, kendi ellerinizle işledikleriniz yüzündendir. (Bununla beraber) Allah çoğunu affeder.",
    "aksam_h_ayet": "eş-ŞÛRÂ Sûresi 30.Ayet",
    "yatsi": "Yeryüzünde (O'nu) âciz bırakamazsınız. Allah'tan başka bir dostunuz ve bir yardımcınız da yoktur.",
    "yatsi_h_ayet": "eş-ŞÛRÂ Sûresi 31.Ayet"
  },
  {
    "gunes": "Andolsun ki, onlara gökleri ve yeri kim yarattı? diye sorsan; \"Onları şüphesiz güçlü olan, her şeyi bilen Allah yarattı\" derler.",
    "gunes_h_ayet": "ez-ZUHRUF Sûresi 9.Ayet",
    "sabah": "Gökten bir ölçüye göre suyu indiren O'dur. Biz onunla (kupkuru), ölü memlekete hayat veririz. İşte siz de böylece (mezarlarınızdan) çıkarılacaksınız.",
    "sabah_h_ayet": "ez-ZUHRUF Sûresi 11.Ayet",
    "ogle": "Göklerin ve yerin Rabbi, Arş'ın da Rabbi olan Allah onların vasıflandırmalarından yücedir, münezzehtir.",
    "ogle_h_ayet": "ez-ZUHRUF Sûresi 82.Ayet",
    "ikindi": "Göklerin, yerin ve ikisi arasında bulunan her şeyin mülkü kendisine ait olan Allah ne yücedir! Kıyamet saatini bilmek de O'na mahsustur. Siz O'na döndürüleceksiniz.",
    "ikindi_h_ayet": "ez-ZUHRUF Sûresi 85.Ayet",
    "aksam": " Yoksa onlar, bizim kendilerinin sırlarını ve gizli konuşmalarını işitmediğimizi mi sanıyorlar? Hayır, öyle değil; yanlarındaki elçilerimiz (hafaza melekleri de) yazmaktadırlar.",
    "aksam_h_ayet": "ez-ZUHRUF Sûresi 80.Ayet",
    "yatsi": " Şüphesiz bu şeytanlar onları doğru yoldan alıkoyarlar da onlar, kendilerinin doğru yolda olduklarını sanırlar.",
    "yatsi_h_ayet": "ez-ZUHRUF Sûresi 37.Ayet"
  },
  {
    "gunes": "Biz onu (Kur'an'ı) mübarek bir gecede indirdik. Kuşkusuz biz uyarıcıyızdır.",
    "gunes_h_ayet": "ed-DUHÂN Sûresi 3.Ayet",
    "sabah": " İlk tattıkları ölüm dışında, orada artık ölüm tatmazlar. Ve Allah onları cehennem azabından korumuştur (sürekli hayata kavuşmuşlardır).",
    "sabah_h_ayet": "ed-DUHÂN Sûresi 56.Ayet",
    "ogle": "Ancak Allah'ın merhamet ettiği kimseler böyle değildir. Şüphesiz O, üstündür, merhametlidir.",
    "ogle_h_ayet": "ed-DUHÂN Sûresi 42.Ayet",
    "ikindi": "Biz gökleri, yeri ve bunlar arasında bulunanları, oyun ve eğlence olsun diye yaratmadık.",
    "ikindi_h_ayet": "ed-DUHÂN Sûresi 38.Ayet",
    "aksam": "O'ndan başka ilâh yoktur. (Her şeyi O) diriltir ve öldürür. Sizin de Rabbiniz, önceki atalarınızın da Rabbidir.",
    "aksam_h_ayet": "ed-DUHÂN Sûresi 8.Ayet",
    "yatsi": " Eğer kesin olarak inanıyorsanız (bilin ki Allah), göklerin, yerin ve ikisi arasında bulunanların Rabbidir.",
    "yatsi_h_ayet": "ed-DUHÂN Sûresi 7.Ayet"
  },
  {
    "gunes": "Sizin yaratılışınızda ve (Allah'ın) yeryüzünde yaydığı canlılarda, kesin olarak inanan bir toplum için ibret verici işaretler vardır.",
    "gunes_h_ayet": "el-CÂSİYE Sûresi 4.Ayet",
    "sabah": "İşte sana gerçek olarak okuduğumuz bunlar Allah'ın âyetleridir. Artık Allah'tan ve O'nun âyetlerinden sonra hangi söze inanacaklar?",
    "sabah_h_ayet": "el-CÂSİYE Sûresi 6.Ayet",
    "ogle": "Gecenin ve gündüzün değişmesinde, Allah'ın gökten indirmiş olduğu rızıkta (yağmurda) ve ölümünden sonra yeri onunla diriltmesinde, rüzgârları değişik yönlerden estirmesinde, aklını kullanan toplum için dersler vardır.",
    "ogle_h_ayet": "el-CÂSİYE Sûresi 5.Ayet",
    "ikindi": " İşte bu Kur'an bir hidayettir. Rablerinin âyetlerini inkâr edenlere gelince, onlara en kötüsünden, elem verici bir azap vardır.",
    "ikindi_h_ayet": "el-CÂSİYE Sûresi 11.Ayet",
    "aksam": "Denilir ki: Bu güne kavuşacağınızı unuttuğunuz gibi biz de bugün sizi unuturuz. Yeriniz ateştir, yardımcılarınız da yoktur!",
    "aksam_h_ayet": "el-CÂSİYE Sûresi 34.Ayet",
    "yatsi": "Bunun böyle olmasının sebebi şudur: Siz Allah'ın âyetlerini alaya aldınız, dünya hayatı sizi aldattı. Artık bugün ateşten çıkarılmayacaklardır ve onların (Allah'ı) hoşnut etmeleri de istenmeyecektir.",
    "yatsi_h_ayet": "el-CÂSİYE Sûresi 35.Ayet"
  },
  {
    "gunes": "Gökleri, yeri ve ikisi arasında bulunanları biz, şüphesiz yerli yerince ve belli bir süre için yarattık. İnkâr edenler, uyarıldıkları şeylerden yüz çevirmektedirler.",
    "gunes_h_ayet": "el-AHKAF Sûresi 3.Ayet",
    "sabah": " Allah'ı bırakıp da kıyamet gününe kadar kendisine cevap veremeyecek şeylere tapandan daha sapık kim olabilir? (Oysa) onlar, bunların tapmalarından habersizdirler.",
    "sabah_h_ayet": "el-AHKAF Sûresi 5.Ayet",
    "ogle": "Gökleri ve yeri yaratan, bunları yaratmakla yorulmayan Allah'ın, ölüleri diriltmeye de gücünün yeteceğini düşünmezler mi? Evet O, her şeye kadirdir.",
    "ogle_h_ayet": "el-AHKAF Sûresi 33.Ayet",
    "ikindi": "Ey kavmimiz! Allah'ın davetçisine uyun. Ona iman edin ki Allah da sizin günahlarınızı kısmen bağışlasın ve sizi acı bir azaptan korusun..",
    "ikindi_h_ayet": "el-AHKAF Sûresi 31.Ayet",
    "aksam": "İnkâr edenler ateşe arzolunacakları gün (onlara şöyle denir): Dünyadaki hayatınızda bütün güzel şeylerinizi harcadınız, onların zevkini sürdünüz. Bugün ise yeryüzünde haksız yere büyüklük taslamanızdan ve yoldan çıkmanızdan dolayı alçaltıcı bir azap göreceksiniz!",
    "aksam_h_ayet": "el-AHKAF Sûresi 20.Ayet",
    "yatsi": "Herkesin yaptıklarına göre dereceleri vardır. Allah, onlara yaptıklarının karşılığını verir, asla kendilerine haksızlık yapılmaz.",
    "yatsi_h_ayet": "el-AHKAF Sûresi 19.Ayet"
  },
  {
    "gunes": "İman edip yararlı işler yapanların, Rableri tarafından hak olarak Muhammed'e indirilene inananların günahlarını Allah örtmüş ve hallerini düzeltmiştir.",
    "gunes_h_ayet": "MUHAMMED Sûresi 2.Ayet",
    "sabah": "Bunun sebebi, inkâr edenlerin bâtıla uymaları, inananların da Rablerinden gelen hakka uymuş olmalarıdır. İşte böylece Allah, insanlara kendilerinden misallerini anlatır.",
    "sabah_h_ayet": "MUHAMMED Sûresi 3.Ayet",
    "ogle": " İnkâr edip Allah yolundan alıkoyanları ve sonra da kâfir olarak ölenleri Allah asla bağışlamaz.",
    "ogle_h_ayet": "MUHAMMED Sûresi 34.Ayet",
    "ikindi": "İnkâr edenler, Allah yolundan alıkoyanlar ve kendilerine doğru yol belli olduktan sonra Peygamber'e karşı gelenler, Allah'a hiçbir zarar veremezler. Allah onların yaptıklarını boşa çıkaracaktır.",
    "ikindi_h_ayet": "MUHAMMED Sûresi 32.Ayet",
    "aksam": "İman etmiş olanlar: Keşke cihad hakkında bir sûre indirilmiş olsaydı! derler. Ama hükmü açık bir sûre indirilip de onda savaştan söz edilince, kalplerinde hastalık olanların, ölüm baygınlığı geçiren kimsenin bakışı gibi sana baktıklarını görürsün. Onlara yakışan da budur!",
    "aksam_h_ayet": "MUHAMMED Sûresi 20.Ayet",
    "yatsi": "Onların arasında, seni dinleyenler vardır. Fakat senin yanından çıkınca kendilerine bilgi verilmiş olanlara \"Az önce ne demişti?\" diye sorarlar. Bunlar, Allah'ın kalplerini mühürlediği, hevâ ve heveslerine uyan kimselerdir.",
    "yatsi_h_ayet": "MUHAMMED Sûresi 16.Ayet"
  }
]
