[
  {
    "aciklama": "Üç Aylar; birbiri ardına açılan rahmet ve mağfiret kapıları olan Recep, Şaban ve Ramazan ayını içinde barındıran, Regâib kandiliyle başlayan, Miraç ve Berat’le devam eden, bin aydan daha hayırlı Kadir gecesiyle zirveye ulaşan, Ramazan bayramıyla da maddî ve manevî alanda “Bayram”a dönüşen manevi yükseliş ve bağışlanma aylarıdır.\r\n\r\nBu mübarek ayların manevi değerine Hz. Peygamber (sav) işaret etmiş ve şöyle buyurmuşlardır:\r\n“Recep Allah”ın ayı, şaban benim ayım, ramazan da ümmetimin ayıdır.” (Aclûnî, Keşfu’l-Hafâ, I, 423, Hadis No: 1358)\r\n\r\n“Ey Allah’ım! Recep ve şabanı bize mübarek kıl, bizi ramazana kavuştur.” (Ahmet b. Hanbel, Müsned, I, 259)\r\n\r\n“Allah’ım! Bizleri Regâible Sana rağbet eden, Miraç ile yücelen, Berat ile kurtuluşa eren, Kadrini idrak ederek Ramazanın sonunda cenneti hak eden kullarından eyle!”",
    "dini_gun": "Üç Ayların Başlangıcı",
    "hicri_tarih": "01 Receb​ 1446",
    "miladi_gun": "Çarşamba",
    "miladi_tarih": "01 Ocak 2025"
  },
  {
    "aciklama": "Regaip, Arapça bir kelimedir. Reğa-be kökünden türemiştir ve bir şeyi istemek, arzulamak anlamına gelmektedir. Regaip kandili, Recep ayının ilk cuma gününe denk gelmektedir. Regaip Kandıinin anlamı, Hz Muhammed'(s.a.s)in annesi Hz. Amine'nin ana rahmine düştüğü gün olarak anılıp, kutlanmaktadır. \r\n\r\nRegaip Kandili Nedir?\r\n\r\nRecep ayının ilk cuma gecesine Regaip gecesi denir. Üç ayların başlangıcı kabul edilen bu kutsal gece ile birlikte ibadetlerin bollaştığı, huzurun olduğu Recep, Şaban ve Ramazan ayları da başlamış olur. Sizlere “Regaip kelimesinin anlamından bahsedeceğiz. Arapça'da “Reğa- be” kelimesinde gelir. Bu kelimenin anlamı: Onu elde etmek, ona karşı meyletmek, çaba harcamak, arzulamak, bir şeyi istemek anlamlarına gelir. Reğabe kelimesinden türeyen Regaip’in ise kelime anlamı şu şekildedir: “değerli, kıymetli, ihsan, nefis, çokça rağbet edilen” anlamlarına geliyor. Bu kandil her ne kadar doğrudan Kur’an kaynaklı olmasa da dini kültürlerle de zamanla büyük kutlamalar yapılarak başlanmış ve kendisine önemli bir yer edinmiştir.",
    "dini_gun": "Regaib Kandili​",
    "hicri_tarih": "02 Recep 1446",
    "miladi_gun": "Perşembe​",
    "miladi_tarih": "02 Ocak 2025"
  },
  {
    "aciklama": "Miraç, aklın bittiği, imanın başladığı yerdir. Hz. Muhammed(s.a.s)'in bir gece Kudüs'deki Mescid-i Aksa'ya gidişi ve oradan yedi kat göklere yükselip Sidretü’l–Müntehâ’ya ulaşması ve Cebrail'i geride bırakıp, Allah'ın huzuruna varması olarak kutlanır.\r\n\r\n\r\nMiraç Kandili Nedir?\r\n\r\nMiraç Kandili, İslam dininde en kutsal sayılan gecelerden biridir. Recep ayının 27. gecesidir. Müslümanlar bu gecede Hz. Muhammed’in, Mekke’deki Mescid-i Haram’dan, Kudüs’teki Mescid-i Aksa’ya götürüldüğüne, oradan da gökleri aşarak Cebrail’in bile girmediği Sidretül Müntehna’yı geçerek Allah’ın katına ulaşıldığına inanırlar.\r\n\r\nMirac'ın Müslümanlara Hediyesi: Beş vakit namaz bu gecede farz kılınmış, Bakara Suresi'nin iman esaslarını ve dua cümlelerini içeren son iki ayeti tebliğ edilmiş ve şirk koşmayan herkesin cennete girebileceği müjdesi verilmiştir.",
    "dini_gun": "Mirac Kandili",
    "hicri_tarih": "26 Receb 1446",
    "miladi_gun": "Pazar",
    "miladi_tarih": "26 Ocak 2025"
  },
  {
    "aciklama": "Berat, temize çıkma, borçtan kurtulup temizlenme anlamlarına gelir. Tarihi seneye göre değişiklik gösterir. Berat Kandili, Kur'an-ı Kerim'in yeryüzüne toptan indirildiği gecedir. Allah'ın daha fazla kullarını bağışlama, kapılarını sonuna kadar açtığı bir gece, yapılan ibadetlerin daha fazla mükafatlandırdığı bir gece olduğu kabul edilmektedir.\r\n\r\n\r\nBerat Kandili Nedir?\r\n\r\nBerat kelimesi: Borçtan kurtulma, temize çıkıp aklanma, ceza veya sorumluluktan kurtulma manasına geliyor. Berat kandili, Allah’ın rahmeti, lütuf ve mağfiretiyle kullarını tecelli ederek, kullarını bağışlama kapılarını ardına kadar açtığı mübarek bir gecedir. Bu gecede yapılan ibadetlerin kar ve kat sevabı vardır\r\n\r\nBerat kelimesinin aslı “Berâettir” Beraat sözlük anlamıyla; bir zorlukta kurtulmak ve beri olmak anlamına gelir. Bu gecenin rahmeti üzerine günahlar affedilir ve kulların temize çıkması nedeniyle beraat gecesi anlamını kazandığı için bu geceye bu isim verilmiştir. Her yıl Şaban ayının on dördüncü gününü on beşinci gününe bağlayan geceye Beraat gecesi adı verilmiştir.",
    "dini_gun": "Berat Kandili",
    "hicri_tarih": "14 Şaban 1446",
    "miladi_gun": "Perşembe",
    "miladi_tarih": "13 Şubat 2025"
  },
  {
    "aciklama": "Ramazan, öncelikle oruç gibi türlü hikmetlerle dolu bir kulluk görevinin yerine getirildiği, her türlü hayır, rahmet ve bereketi kendisinde barındıran bir aydır.\r\n\r\nRamazan ayı, bir yıllık maddi ve manevi kirlerden temizleneceğimiz, insanî duyguların coştuğu, tevbe edip hakka yönelme şuurunun geliştiği maddî ve mânevî bir terbiye ayıdır.\r\n\r\nRamazan, içerisinde insanlık için, “bin aydan daha hayırlı olan Kadir gecesini” taşıyan bir aydır.\r\n\r\nRamazan, inananlar için evveli rahmet, ortası mağfiret, sonu cehennem ateşinden kurtuluş ayıdır.\r\n\r\nRamazan, Kur’an ayıdır, oruç ayıdır.\r\n\r\nRamazan; yaz aylarının sonunda ve güz mevsiminin başında yağan ve yerdeki tozları temizleyen yağmur anlamındadır. Bu yağmur, nasıl yeryüzünü yıkayıp tozlardan temizliyorsa, Ramazan ayı da mü'minleri günahlardan öylece temizler.\r\n\r\nDiğer bir anlamı da güneşin şiddetli hararetinden taşların yanıp kızmasıdır. Böyle kızgın yerde yürüyen kimsenin ayakları yanar, zahmet ve meşakkat çeker. Bunun gibi oruç tutan kimse de açlık ve susuzluğun hararetine katlanır, zahmet ve meşakkat çeker, içi yanar. Yâhut kızgın yer ayakları yaktığı gibi Ramazan da müminlerin günahlarını yakar, yok eder.\r\n\r\nHer iki mânânın birleştiği nokta; oruçlunun bu ayda günâhlardan arınacak olmasıdır.\r\n\r\nRabbim bu ay hürmetine günahlarımızı affeylesin, rahmeti bol olan yüce Allah bizleri bağışlasın…",
    "dini_gun": "Ramazan Başlangıcı",
    "hicri_tarih": "01 Ramazan 1446",
    "miladi_gun": "Cumartesi",
    "miladi_tarih": "01 Mart 2025"
  },
  {
    "aciklama": "Kadir Gecesi, dinimizce Kur'an-ı Kerim'in Hz. Muhammed(s.a.s)'e indirilmeye başlandığı gün olduğu kabul edilir. Kadir Gecesi Ramazan ayının 27. gününün gecesinde kutlanır. \r\n\r\nKadir Gecesinin Anlamı ve Önemi Nedir?\r\n\r\nEn hayırlı gece olarak bilinen Kadir Gecesi, \"bin aydan daha hayırlıdır.\"Kadir Gecesi, Kur’an’ın vahiy yoluyla Hz. Muhammed’e gönderilmeye başladığı gecedir. Bu gecenin önemini anlamak istiyorsak Kur’an'daki Kadir Suresi’ne bakarak anlayabiliriz. Ramazan ayının 27’nci gecesine denk geldiği söylenen bu geceyi Ramazan ayının son on gününde aramalıyız.\r\n\r\nKutsal kitabımızın indirilmeye başlandığı bu gece bizler için ne derece önemli olduğunun bilincinde olmalıyız. Duaların kabul edildiği, meleklerin yeryüzüne akın ettiği bu gecede, günahlar af olur, yapılan ibadetlerin sevapları artar. Allah bizleri Kadir bilenlerden eylesin.",
    "dini_gun": "Kadir Gecesi",
    "hicri_tarih": "26 Ramazan 1446",
    "miladi_gun": "Çarşamba",
    "miladi_tarih": "26 Mart 2025"
  },
  {
    "aciklama": "Asıl olarak; Kurban Bayramından bir gün öncesine mahsus olan Arefe tabiri, Türkçe’de Ramazan Bayramı’ndan bir gün öncesi için de kullanılmaktadır. Arefe, Bayramın müjdecisidir. Peygamberimiz, “ En hayırlı, kabulü şayan olan dua, Arefe günü yapılan duadır.” (Tirmizî, Dua, 8; Malik, Dua, 500) buyurmuşlardır.",
    "dini_gun": "Arefe",
    "hicri_tarih": "29 Ramazan 1446",
    "miladi_gun": "Cumartesi",
    "miladi_tarih": "29 Mart 2025"
  },
  {
    "aciklama": "Oruçla, teravih namazıyla, okuduğumuz, dinlediğimiz ve hayatımıza rehber edindiğimiz Kur’an’la hemhal olarak geçirdiğimiz bir Ramazan Ayını geride bıraktık. Bu kutlu ayda nefis muhasebesi yaparak dindarlığımızı yeniledik, muhtaç olan insanlara elimizi, soframızı ve gönlümüzü açarak İslam ve insan kardeşliğini yaşadık. Ramazan Ayı tüm feyiz ve bereketiyle bizi sıkıca kucakladı, günaha ve yanlış işlere bulaştırdığımız ellerimizden tutarak bizi Rahman olan Allah’ın rahmet ve mağfiret dergâhına götürdü. İçimizdeki ibadet aşkı, insan sevgisi, fakire ve yardıma muhtaç olana el uzatma isteği her zamankinden daha coşkulu şekilde davranışlarımıza yansıdı. Şimdi de aynı his ve heyecanla Ramazan Bayramını idrak etmenin mutluluğunu yaşıyoruz. \r\n\r\nEn yakında olanın elini tutmak, onulmaz zannedilen yaraları sarmaktır bayram. Kardeş gibi, dost gibi, anne gibi, baba gibi, yar gibi kucaklaşmaktır tüm insanlarla... Gözleri yolda kalanlara ümit olmaktır bayram... Yürekleri enkaz altında bırakmadan sevgiyi tüm insanlığa paylaştırmaktır... Gönüllerin kıvrımına sevgi köprüleri kurmaktır bayram... Bir çocuğun düşlerine yağmak, bir ümidi bin ümide bölmektir bayram...\r\n\r\nRamazan Bayramınız Mübarek olsun...",
    "dini_gun": "Ramazan Bayramı (1.Gün)",
    "hicri_tarih": "01 Şevval 1446",
    "miladi_gun": "Pazar",
    "miladi_tarih": "30 Mart 2025"
  },
  {
    "aciklama": "Oruçla, teravih namazıyla, okuduğumuz, dinlediğimiz ve hayatımıza rehber edindiğimiz Kur’an’la hemhal olarak geçirdiğimiz bir Ramazan Ayını geride bıraktık. Bu kutlu ayda nefis muhasebesi yaparak dindarlığımızı yeniledik, muhtaç olan insanlara elimizi, soframızı ve gönlümüzü açarak İslam ve insan kardeşliğini yaşadık. Ramazan Ayı tüm feyiz ve bereketiyle bizi sıkıca kucakladı, günaha ve yanlış işlere bulaştırdığımız ellerimizden tutarak bizi Rahman olan Allah’ın rahmet ve mağfiret dergâhına götürdü. İçimizdeki ibadet aşkı, insan sevgisi, fakire ve yardıma muhtaç olana el uzatma isteği her zamankinden daha coşkulu şekilde davranışlarımıza yansıdı. Şimdi de aynı his ve heyecanla Ramazan Bayramını idrak etmenin mutluluğunu yaşıyoruz. \r\n\r\nEn yakında olanın elini tutmak, onulmaz zannedilen yaraları sarmaktır bayram. Kardeş gibi, dost gibi, anne gibi, baba gibi, yar gibi kucaklaşmaktır tüm insanlarla... Gözleri yolda kalanlara ümit olmaktır bayram... Yürekleri enkaz altında bırakmadan sevgiyi tüm insanlığa paylaştırmaktır... Gönüllerin kıvrımına sevgi köprüleri kurmaktır bayram... Bir çocuğun düşlerine yağmak, bir ümidi bin ümide bölmektir bayram...\r\n\r\nRamazan Bayramınız Mübarek olsun...",
    "dini_gun": "Ramazan Bayramı (2.Gün)",
    "hicri_tarih": "02 Şevval 1446",
    "miladi_gun": "Pazartesi",
    "miladi_tarih": "31 Mart 2025"
  },
  {
    "aciklama": "Oruçla, teravih namazıyla, okuduğumuz, dinlediğimiz ve hayatımıza rehber edindiğimiz Kur’an’la hemhal olarak geçirdiğimiz bir Ramazan Ayını geride bıraktık. Bu kutlu ayda nefis muhasebesi yaparak dindarlığımızı yeniledik, muhtaç olan insanlara elimizi, soframızı ve gönlümüzü açarak İslam ve insan kardeşliğini yaşadık. Ramazan Ayı tüm feyiz ve bereketiyle bizi sıkıca kucakladı, günaha ve yanlış işlere bulaştırdığımız ellerimizden tutarak bizi Rahman olan Allah’ın rahmet ve mağfiret dergâhına götürdü. İçimizdeki ibadet aşkı, insan sevgisi, fakire ve yardıma muhtaç olana el uzatma isteği her zamankinden daha coşkulu şekilde davranışlarımıza yansıdı. Şimdi de aynı his ve heyecanla Ramazan Bayramını idrak etmenin mutluluğunu yaşıyoruz. \r\n\r\nEn yakında olanın elini tutmak, onulmaz zannedilen yaraları sarmaktır bayram. Kardeş gibi, dost gibi, anne gibi, baba gibi, yar gibi kucaklaşmaktır tüm insanlarla... Gözleri yolda kalanlara ümit olmaktır bayram... Yürekleri enkaz altında bırakmadan sevgiyi tüm insanlığa paylaştırmaktır... Gönüllerin kıvrımına sevgi köprüleri kurmaktır bayram... Bir çocuğun düşlerine yağmak, bir ümidi bin ümide bölmektir bayram...\r\n\r\nRamazan Bayramınız Mübarek olsun...",
    "dini_gun": "Ramazan Bayramı (3.Gün)",
    "hicri_tarih": "03 Şevval 1446",
    "miladi_gun": "Salı",
    "miladi_tarih": "01 Nisan 2025"
  },
  {
    "aciklama": "Asıl olarak; Kurban Bayramından bir gün öncesine mahsus olan Arefe tabiri, Türkçe’de Ramazan Bayramı’ndan bir gün öncesi için de kullanılmaktadır. Arefe, Bayramın müjdecisidir. Peygamberimiz, “ En hayırlı, kabulü şayan olan dua, Arefe günü yapılan duadır.” (Tirmizî, Dua, 8; Malik, Dua, 500) buyurmuşlardır.",
    "dini_gun": "Arefe",
    "hicri_tarih": "09 Zilhicce 1446",
    "miladi_gun": "Perşembe",
    "miladi_tarih": "05 Haziran 2025"
  },
  {
    "aciklama": "Kurban Bayramı günleri, Hz. İbrahim’in duasıyla müminlerin tek yürek, tek vücut oldukları, aynı iman ve aynı ruhla mübarek ve mukaddes topraklara geldikleri, tek parça örtülerine bürünerek her türlü ayrıştırıcılığı bıraktıkları, tek merkezde, Kâbe’de tavaf ettikleri, tek meydanda, Arafat’ta toplanarak hac farizasını yerine getirdikleri mübarek zaman dilimleridir.\r\nKurban Bayramı günleri aynı zamanda bütün müminlerin İbrahimî bir arayışla Rabbimizin kendilerine lütfettiği nimetlere şükranlarının bir ifadesi olarak Kurban ibadetini eda ettikleri mübarek vakitlerdir.\r\nBu bayrama adını veren Kurban; Hz. İbrahim ve Hz. İsmail örneğinde olduğu gibi ilâhî emirlere kayıtsız teslimiyet göstergesi, hak yolunda fedakârlığın bir nişanesi, Allah’ın bize lütfettiklerinden onun hoşnutluğu için verebilmenin hâl ile ifadesidir.\r\nKurban, sahip olduklarımızı fakir ve ihtiyaç sahipleriyle paylaşmanın tadına varma fırsatı, katılaşan kalplere, hayatın ve varoluşun gerçek anlamını unutan zihinlere öze dönüş çağrısı içeren bir hikmetler bütünüdür.\r\nKurban, Allah’a, yakın olma arayışıdır.\r\nNitekim Cenab-ı Hak, şöyle buyurur:\r\n“Allah’a kurbanlarınızın ne etleri ulaşır, ne de kanları. Ona ulaşan takvanızdır...”\r\n| Kur'an-ı Kerim; Hac, 37\r\nBayramınız Mübarek Olsun",
    "dini_gun": "Kurban Bayramı (1.Gün)",
    "hicri_tarih": "10 Zilhicce 1446",
    "miladi_gun": "Cuma",
    "miladi_tarih": "06 Haziran 2025"
  },
  {
    "aciklama": "Kurban Bayramı günleri, Hz. İbrahim’in duasıyla müminlerin tek yürek, tek vücut oldukları, aynı iman ve aynı ruhla mübarek ve mukaddes topraklara geldikleri, tek parça örtülerine bürünerek her türlü ayrıştırıcılığı bıraktıkları, tek merkezde, Kâbe’de tavaf ettikleri, tek meydanda, Arafat’ta toplanarak hac farizasını yerine getirdikleri mübarek zaman dilimleridir.\r\nKurban Bayramı günleri aynı zamanda bütün müminlerin İbrahimî bir arayışla Rabbimizin kendilerine lütfettiği nimetlere şükranlarının bir ifadesi olarak Kurban ibadetini eda ettikleri mübarek vakitlerdir.\r\nBu bayrama adını veren Kurban; Hz. İbrahim ve Hz. İsmail örneğinde olduğu gibi ilâhî emirlere kayıtsız teslimiyet göstergesi, hak yolunda fedakârlığın bir nişanesi, Allah’ın bize lütfettiklerinden onun hoşnutluğu için verebilmenin hâl ile ifadesidir.\r\nKurban, sahip olduklarımızı fakir ve ihtiyaç sahipleriyle paylaşmanın tadına varma fırsatı, katılaşan kalplere, hayatın ve varoluşun gerçek anlamını unutan zihinlere öze dönüş çağrısı içeren bir hikmetler bütünüdür.\r\nKurban, Allah’a, yakın olma arayışıdır.\r\nNitekim Cenab-ı Hak, şöyle buyurur:\r\n“Allah’a kurbanlarınızın ne etleri ulaşır, ne de kanları. Ona ulaşan takvanızdır...”\r\n| Kur'an-ı Kerim; Hac, 37\r\nBayramınız Mübarek Olsun",
    "dini_gun": "Kurban Bayramı (2.Gün)",
    "hicri_tarih": "11 Zilhicce 1446",
    "miladi_gun": "Cumartesi",
    "miladi_tarih": "07 Haziran 2025"
  },
  {
    "aciklama": "Kurban Bayramı günleri, Hz. İbrahim’in duasıyla müminlerin tek yürek, tek vücut oldukları, aynı iman ve aynı ruhla mübarek ve mukaddes topraklara geldikleri, tek parça örtülerine bürünerek her türlü ayrıştırıcılığı bıraktıkları, tek merkezde, Kâbe’de tavaf ettikleri, tek meydanda, Arafat’ta toplanarak hac farizasını yerine getirdikleri mübarek zaman dilimleridir.\r\nKurban Bayramı günleri aynı zamanda bütün müminlerin İbrahimî bir arayışla Rabbimizin kendilerine lütfettiği nimetlere şükranlarının bir ifadesi olarak Kurban ibadetini eda ettikleri mübarek vakitlerdir.\r\nBu bayrama adını veren Kurban; Hz. İbrahim ve Hz. İsmail örneğinde olduğu gibi ilâhî emirlere kayıtsız teslimiyet göstergesi, hak yolunda fedakârlığın bir nişanesi, Allah’ın bize lütfettiklerinden onun hoşnutluğu için verebilmenin hâl ile ifadesidir.\r\nKurban, sahip olduklarımızı fakir ve ihtiyaç sahipleriyle paylaşmanın tadına varma fırsatı, katılaşan kalplere, hayatın ve varoluşun gerçek anlamını unutan zihinlere öze dönüş çağrısı içeren bir hikmetler bütünüdür.\r\nKurban, Allah’a, yakın olma arayışıdır.\r\nNitekim Cenab-ı Hak, şöyle buyurur:\r\n“Allah’a kurbanlarınızın ne etleri ulaşır, ne de kanları. Ona ulaşan takvanızdır...”\r\n| Kur'an-ı Kerim; Hac, 37\r\nBayramınız Mübarek Olsun",
    "dini_gun": "Kurban Bayramı (3.Gün)",
    "hicri_tarih": "12 Zilhicce 1446",
    "miladi_gun": "Pazar",
    "miladi_tarih": "08 Haziran 2025"
  },
  {
    "aciklama": "Kurban Bayramı günleri, Hz. İbrahim’in duasıyla müminlerin tek yürek, tek vücut oldukları, aynı iman ve aynı ruhla mübarek ve mukaddes topraklara geldikleri, tek parça örtülerine bürünerek her türlü ayrıştırıcılığı bıraktıkları, tek merkezde, Kâbe’de tavaf ettikleri, tek meydanda, Arafat’ta toplanarak hac farizasını yerine getirdikleri mübarek zaman dilimleridir.\r\nKurban Bayramı günleri aynı zamanda bütün müminlerin İbrahimî bir arayışla Rabbimizin kendilerine lütfettiği nimetlere şükranlarının bir ifadesi olarak Kurban ibadetini eda ettikleri mübarek vakitlerdir.\r\nBu bayrama adını veren Kurban; Hz. İbrahim ve Hz. İsmail örneğinde olduğu gibi ilâhî emirlere kayıtsız teslimiyet göstergesi, hak yolunda fedakârlığın bir nişanesi, Allah’ın bize lütfettiklerinden onun hoşnutluğu için verebilmenin hâl ile ifadesidir.\r\nKurban, sahip olduklarımızı fakir ve ihtiyaç sahipleriyle paylaşmanın tadına varma fırsatı, katılaşan kalplere, hayatın ve varoluşun gerçek anlamını unutan zihinlere öze dönüş çağrısı içeren bir hikmetler bütünüdür.\r\nKurban, Allah’a, yakın olma arayışıdır.\r\nNitekim Cenab-ı Hak, şöyle buyurur:\r\n“Allah’a kurbanlarınızın ne etleri ulaşır, ne de kanları. Ona ulaşan takvanızdır...”\r\n| Kur'an-ı Kerim; Hac, 37\r\nBayramınız Mübarek Olsun",
    "dini_gun": "Kurban Bayramı (4.Gün)",
    "hicri_tarih": "13 Zilhicce 1446",
    "miladi_gun": "Pazartesi",
    "miladi_tarih": "09 Haziran 2025"
  },
  {
    "aciklama": "Müslümanlar için bir dönüm noktası olan hicret, tarihte yeni bir sayfa açmıştır. Hz. Ömer’in halifeliği döneminde hicretin gerçekleştiği gün, Hz. Ali’nin teklifiyle hicrî takvimin başlangıcı sayılmıştır. O günden itibaren de İslam âleminde 1 Muharrem hicrî takvimin başlangıcı olarak kabul görmüştür.\r\n\r\nMüslümanlar için bir milat olan hicret; Allah’a ve O’nun Kutlu Elçisi Rahmet Peygamberine gönülden bağlılığın bir ifadesi; hakka, hakikate, ilme, irfana ve medeniyete yapılan yolculuktur.\r\n\r\nHicret, Allah rızası için; anadan, babadan, evlattan, yardan, diyardan, maldan, mülkten hatta candan vazgeçmenin ibretli ve meşakkatli bir öyküsü; Yüce dinimizin rahmet yüklü mesajlarını bütün insanlığa ulaştırmak için çıkılan kutlu yolculuğun adıdır. Öyle ki tebliğ hicreti doğurmuş, hicret ise tebliği yoğurmuştur. Kısaca hicret Müslümanlar için bir milattır.\r\n\r\nHicret, Allah yolunda fedakârlığın, yardımlaşmanın kardeşliğin zirvesidir..",
    "dini_gun": "Hicri Yılbaşı",
    "hicri_tarih": "01 Muharrem 1447",
    "miladi_gun": "Perşembe",
    "miladi_tarih": "26 Haziran 2025"
  },
  {
    "aciklama": "Aşure… Muharrem ayının onuncu günü...\r\n\r\nSevgili Peygamberimiz buyuruyor ki:\r\n\r\n“Ramazan orucundan sonra en faziletli oruç, Allah’ın değer verdiği ay olan Muharrem ayında tutulan aşure orucudur…” (Müslim, “Sıyâm”, 202)\r\n\r\n“Aşure günü orucunun, bir önceki yılın günahlarına keffaret olmasını Allah’tan umarım.” (Tirmizî, “Savm”, 48)\r\n\r\nHazreti Aişe (r.ah) İslâm öncesinde, Mekke halkının oruç tutmakta olduğu aşure gününde peygamberimizin de oruç tuttuğunu bildirmekte... Allah Rasulü Medine’ye hicret ettikten sonra da bu orucu tutmuş ve müminlere de onuncu günü ile birlikte, bir gün öncesi veya sonrası ile oruçlu olmalarını tavsiye etmiş... (Ahmed b. Hanbel, VI, 244)\r\n\r\nAşurenin içinde yer aldığı Muharrem ayı da, aynı zamanda Hz. Peygamber (sav)’in torunu Hz. Hüseyin’in ve çoğu Ehl-i Beyt mensubu 70’den fazla insanın siyasi ihtiraslar uğruna Kerbela’da şehid edilmesi nedeniyle Müslümanların ortak hafızasında büyük bir acının tarihidir. Kerbela’da acımasızca şehit edilen Hz. Hüseyin ve arkadaşları, bu hadisedeki asil duruşu ve haksızlıkla karşısındaki onurlu mücadelesi ile bütün müminlerin gönüllerinde taht kurmuş, ona ve yakınlarına bu zulmü reva görenler ise insanlığın ortak vicdanında mahkûm edilmiştir.\r\n\r\nAşure paylaşmanın, dayanışmanın, birlikteliğin ve sevginin ifadesi, bolluk ve bereketin simgesidir. Aşurenin bu mecazî anlamı toplumumuz için bugün her zamankinden daha fazla önem taşımaktadır. Milletimiz, asırlardır sürdürdüğü gelenekle bugün de; “farklılıkların ahenk içindeki ortak tada katkı sağlamaları”, “birlik” gibi kültürümüzün özünde hep var olan güzellikleri devam ettirme bilinci ile birbirinden farklı tatları aynı kazanda kaynatıp, aşure aşı yapmaya, birlikte yaşamanın sembolünü tadarken muhabbeti paylaşmaya devam etmektedir.\r\n",
    "dini_gun": "Aşure Günü",
    "hicri_tarih": "10 Muharrem 1447",
    "miladi_gun": "Cumartesi",
    "miladi_tarih": "05 Temmuz 2025"
  },
  {
    "aciklama": "Mevlid, doğum zamanı demektir. Hz. Muhammed (s.a.v) 'in doğduğu gece Müslümanlar tarafından Mevlid Kandili olarak kutlanır. Miladi takvime göre nisan ayının 20'sine denk gelen gecede, insanlık için çok hayırlı bir gece olduğu kabul edilir ve büyük büyük bir coşku ile kutlanmaktadır.\r\n\r\nMevlid Kandili Nedir?\r\n\r\nİnsanlığa gönderilen en son peygamber, Hz Muhammed’dir. Peygamber efendimiz Kameri olarak adlandırılan Rebiü’l -evvel ayının 12. gecesi dünyaya gelmiştir. Miladi takvime göre bu tarih 571 yılı Nisan ayına rastlamaktadır. İşte, efendimize, resule kavuştuğumuz bu mübarek gecede kutlanan kandile “Mevlid Kandili denir. Mevlid Kandili bundan dolayı çok önemlidir ve daima kutlanır.",
    "dini_gun": "Mevlid Kandili​",
    "hicri_tarih": "​11 R.Evvel​ 1447",
    "miladi_gun": "Çarşamba",
    "miladi_tarih": "03 Eylül 2025"
  }
]