[
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Uykudan Uyanıldığında Yapılacak Dua",
        "arapcasi": "اَلْحَمْدُ لِلَّهِ الَّذي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ",
        "anlami": "Bizi öldürdükten sonra tekrar hayat veren Allah’a hamdolsun! Zaten dönüşümüz de O’nadır ",
        "soyleyen": "Buhari, cf. Al-Asqalani, Bari 11/113, Müslim 4/2083."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Uykudan Uyanıldığında Yapılacak Dua",
        "arapcasi": "لَا إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، سُبْحاَنَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ وَاللَّهُ أَكْبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ الْعَلِيِّ الْعَظِيمِ، رَبِّ اغْفِرْ لِي",
        "anlami": "Allah’tan başka hak ilah yoktur. O birdir ve ortağı yoktur. Mülk O’nundur ve Hamd da O’nadır. O, her şeye gücü yetendir. ",
        "soyleyen": "Buhari, cf. Al-Asqalani, Bari 3/39, Ibnul Macit 2/335."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Uykudan Uyanıldığında Yapılacak Dua",
        "arapcasi": "الْحَمْدُ للّهِ الَّذِي عَافَانِي فِي جَسَدِيْ، وَرَدَّ عَلَيَّ رُوحِي، وَأَذِنَ لِي بِذِكْرِهِ",
        "anlami": "Bedenime âfiyet veren, ruhumu bana geri veren ve bana kendisini zikretme fırsatı veren Allah’a hamd olsun.",
        "soyleyen": "Tirmizi 5/473, Al-Albani's Sahih Tirmithi 3/144."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Uykudan Uyanıldığında Yapılacak Dua",
        "arapcasi": "إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ، الَّذِينَ يَذْكُرُونَ اللهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ، رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ، فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لَا أُضِيعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ أَوْ أُنْثَى بَعْضُكُمْ مِنْ بَعْضٍ فَالَّذِينَ هَاجَرُوا وَأُخْرِجُوا مِنْ دِيَارِهِمْ وَأُوذُوا فِي سَبِيلِي وَقَاتَلُوا وَقُتِلُوا لَأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلَأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ثَوَابًا مِنْ عِنْدِ اللَّهِ وَاللَّهُ عِنْدَهُ حُسْنُ الثَّوَابِ، لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ، مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ، لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نُزُلًا مِنْ عِنْدِ اللَّهِ وَمَا عِنْدَ اللَّهِ خَيْرٌ لِلْأَبْرَارِ، وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَنْ يُؤْمِنُ بِاللَّهِ وَمَا أُنْزِلَ إِلَيْكُمْ وَمَا أُنْزِلَ إِلَيْهِمْ خَاشِعِينَ للَّهِ لَا يَشْتَرُونَ بِآيَاتِ اللَّهِ ثَمَنًا قَلِيلًا أُولَئِكَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ إِنَّ اللهَ سَرِيعُ الْحِسَابِ، يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللهَ لَعَلَّكُمْ تُفْلِحُون",
        "anlami": "“Goklerin ve yerin yaratilisinda, gece ile gunduzun birbiri ardinca gelip gidisinde akliselim sahipleri icin gercekten acik ibret-ler vardir. Onlar; ayakta dururken, otururken, yanlari uzerinde yatarken (her vakit) Allah'i anarlar, goklerin ve yerin yaratilisi hakkinda derin derin dusunurler. (Ve soyle derler) Rabbimiz! Sen bunu bosuna yarat-madin. Seni tesbih ederiz. Bizi cehennem azabindan koru! Ey Rabbimiz! Dogrusu sen, kimi cehenneme koyarsan, artik onu rusvay etmissindir. Zalimlerin hic yardimcilari yoktur. Ey Rabbimiz! Gercek su ki, biz, (Rabbi-nize inanin!) diye imana cagiran bir davetciyi (Peygamberi (s.a.v.), Kur’an’i) isittik, hemen iman ettik. Artik bizim gunahlarimizi bagisla, kotuluklerimizi ort, ruhumuzu iyilerle beraber al, ey Rabbimiz!.. Rabbimiz! Bize, peygamberlerin vasitasiyle vaadettiklerini de ikram et ve kiyamet gunu de bizi rezil-rusvay etme, suphesiz sen vaadinden caymazsin!. Bunun uzerine Rableri, onlarin dualarini kabul etti. (Dedi ki: ) Ben, erkek olsun kadin olsun –ki hep birbirinizdensiniz- icinizden (hayirli) is isleyen hicbir kimsenin yaptigini bosa cikarmayacagim. Onlar ki, hicret ettiler, yurtlarindan cikarildilar, benim yo-lumda eziyete ugradilar, carpistilar ve oldurulduler; and olsun, ben de onlarin kotuluklerini ortecegim ve onlari, altlarindan irmaklar akan cennetlere koyacagim. Bu mukafat, Allah tarafindandir. Guzel karsilik ve ustun sevap Allah'in yanindadir. Inkarcilarin (refah icinde) diyar diyar dolasmasi, sakin seni al-datmasin. Azicik bir menfaattir o, sonra on-larin varacaklari yer, cehennemdir. O ne kotu varis yeridir. Fakat Rablerine karsi gelmekten sakinanlar icin, Allah tarafindan bir ikram olarak altlarindan irmaklar akan, ebedi olarak kalacaklari cennetler vardir. Iyi kisiler icin Allah katindaki (nimetler) daha ha-yirlidir. Ehl-i kitaptan oyleleri var ki, Allah’a, hem size indirilene, hem de kendilerine indirilene tam bir samimiyetle ve Allah'a boyun egerek iman ederler. Allah'in ayetlerini az bir paraya satmazlar. Iste onlar icin Rableri katinda ecirleri vardir. Suphesiz Allah, hesabi cabuk gorendir. Ey iman edenler! Sabredin, (dusman karsisinda) sebat gosterin, hazirlikli ve uyanik bulunun ve Allah’tan korkun ki, basariya erisebilesiniz.\r\n",
        "soyleyen": "Qur'an Al-'Imran 3: 190-200, Buhari, cf. Al-Asqalani, Bari 8/237, Müslim 1/530.\r\n"
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ. اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لَّهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ مَن ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَىْءٍ مِّنْ عِلْمِهِ إِلاَّ بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالأَرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ",
        "anlami": "Kovulmuş şeytandan Allah'a sığınırım: <<Allah, O'ndan başka ilah olmayan, kendisini uyuklama ve uyku tutmayan, Hayy (diri), Kayyum (her an yarattıklarını gözeten) olandır. Göklerde ve yerde olan ancak O'nundur. O'nun izni olmadan katında şefaat edecek kimdir? Onların işlediklerini, işleyeceklerini bilir; dilediğinden başka ilminden hiçbir şeyi kavrayamazlar. Kürsüsü gökleri ve yeri kaplamıştır, onların gözetilmesi O'na ağır gelmez. O yücedir, büyüktür.",
        "soyleyen": "Hakim 1 / 562, Sahih at-Targhib ve at-Tarhib 1/273, at-Tabarani"
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "قُلْ هُوَ اللَّـهُ أَحَدٌ، اللَّـهُ الصَّمَدُ، لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ.\r\n\r\nقُلْ أَعُوذُ بِرَ‌بِّ الْفَلَقِ، مِن شَرِّ‌ مَا خَلَقَ، وَمِن شَرِّ‌ غَاسِقٍ إِذَا وَقَبَ، وَمِن شَرِّ‌ النَّفَّاثَاتِ فِي الْعُقَدِ، وَمِن شَرِّ‌ حَاسِدٍ إِذَا حَسَدَ.\r\n\r\nقُلْ أَعُوذُ بِرَ‌بِّ النَّاسِ، مَلِكِ النَّاسِ، إِلَـٰهِ النَّاسِ، مِن شَرِّ‌ الْوَسْوَاسِ الْخَنَّاسِ، الَّذِي يُوَسْوِسُ فِي صُدُورِ‌ النَّاسِ، مِنَ الْجِنَّةِ وَالنَّاسِ.\r\n",
        "anlami": "Üçer kere:\r\n\r\n\r\n\"Rahman ve Rahim Olan Allah'ın Adıyla <<De ki: O Allah birdir. Allah Samed'dir, (her şeyden müstağni ve her şey O'na muhtaçtır.) O doğurmamış ve doğmamıştır. Hiç bir şey O'na denk değildir>>\"\r\n\r\n\r\n\r\nİhlas Suresi\r\n\r\n\r\n\r\n\"Rahman ve Rahim Olan Allah'ın Adıyla <<De ki: Yarattıklarının şerrinden, bastırdığı zaman karanlığın şerrinden, düğümlere nefes eden büyücülerin şerrinden, hased ettiği zaman hasedcilerin şerrinden, tan yerini ağartan Rabbe sığınırım>>\"\r\n\r\n\r\n\r\nFelak Suresi\r\n\r\n\r\n\r\n\"Rahman ve Rahim Olan Allah'ın Adıyla <<De ki: İnsanlardan ve cinlerden olup insanların göğüslerine vesvese veren o sinsi vesvesecinin şerrinden, insanların Rabbi, insanların Hükümdarı ve insanların İlahı olan Allah'a sığınırım.>>\"\r\n",
        "soyleyen": "Allah C.C"
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "أَصْبَحْنَا وَأَصْبَحَ (اَمْسَيْنَا وَاَمْسَ) الْمُلْكُ لِلَّهِ وَالْحَمْدُ لِلَّهِ، لَا إِلَهَ إِلَّّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِيْ هَذَا الْيَوْمِ (اللَّيْلَةِ) وَخَيْرَ مَا بَعْدَهُ، وَأَعُوْذُ بِكَ مِنْ شَرِّ مَا فِي هَذَا الْيَوْمِ (اللَّيْلَةِ) وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوْذُ بِكَ مِنَ الْكَسَلِ، وَسُوءِ الْكِبَرِ، رَبِّ أَعُوْذُ بِكَ مِنْ عَذَابٍ فِيْ النَّارِ وَعَذَابٍ فِيْ الْقَبْرِ\r\nقُلْ أَعُوذُ بِرَ‌بِّ الْفَلَقِ، مِن شَرِّ‌ مَا خَلَقَ، وَمِن شَرِّ‌ غَاسِقٍ إِذَا وَقَبَ، وَمِن شَرِّ‌ النَّفَّاثَاتِ فِي الْعُقَدِ، وَمِن شَرِّ‌ حَاسِدٍ إِذَا حَسَدَ.\r\n\r\nقُلْ أَعُوذُ بِرَ‌بِّ النَّاسِ، مَلِكِ النَّاسِ، إِلَـٰهِ النَّاسِ، مِن شَرِّ‌ الْوَسْوَاسِ الْخَنَّاسِ، الَّذِي يُوَسْوِسُ فِي صُدُورِ‌ النَّاسِ، مِنَ الْجِنَّةِ وَالنَّاسِ.\r\n",
        "anlami": "Mülk, Allah'a ait olduğu halde sabahladık. (Akşam olunca; 'Mülk Allah'a ait olduğu halde akşamladık' şeklinde söylenir.) Hamd Allah'adır. Allah'tan başka ilah yoktur. O, tektir ve ortağı yoktur. Mülk O'nundur. Hamd, O'nadır. Ve O, her şeye gücü yetendir. Rabbim! Senden bu günde olan ve bu günden sonraki hayrı ister; (Akşam da; 'Rabbim Senden bu gece olan ve bu geceden sonraki hayrı ister; bu gecenin şerrinden ve bu geceden sonraki şerden de Sana sığınırım' şeklinde söylenir) bu günün şerrinden ve bu günden sonraki şerden de Sana sığınırım. Rabbim! Tenbellikten ve ihtiyarlığın kötülüğünden sana sığınırım. Rabbim! Cehennemdeki ve kabirdeki azaptan sana sığınırım.",
        "soyleyen": "Müslim 4/2088."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ بِكَ أَصْبَحْنَا (أَمْسَـينا)، وَبِكَ أَمْسَيْنَا (أَصْبَحْنَا)، وَبِكَ نَحْيَا، وَبِكَ نَمُوتُ، وَإِلَيْكَ النُّشُورُ",
        "anlami": "Allah'ım Senin yardımınla sabahlar ve yine senin yardımınla akşamlarız. Senin yardımınla yaşar ve yine Senin yardımınla ölürüz. Ve dönüş Sanadır..\r\n",
        "soyleyen": "Sahih Tirmizi 3/142."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ أَنْتَ رَبِّي لَّا إِلَهَ إِلَّا أَنْتَ، خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِر لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ",
        "anlami": "Allah'ım! Sen benim rabbimsin. Senden başka ilah yok. Beni Sen yarattın ve ben senin kulunum. Gücüm yettiğince Sana verdiğim ahd ve va'd üzereyim. Yaptıklarımın şerrinden Sana sığınırım. Üzerime olan nimetini ve de günahlarımı kabul ve itiraf ediyorum. Beni bağışla. Şüphesiz günahları ancak Sen bağışlarsın",
        "soyleyen": "Buhari 7/150, Nesai, Tirmizi."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ إِنِّي أَصْبَحْتُ (اَمْسَيْتُ) أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ، وَمَلَائِكَتَكَ وَجَمِيعَ خَلْقِكَ، أَنَّكَ أَنْتَ اللَّهُ لَا إِلَهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ، وَأَنَّ مُحَمَّداً عَبْدُكَ وَرَسُولُكَ",
        "anlami": "Dört kere: Allah'ım! Senin kendinden başka ilah olmayan Allah olduğuna ve Muhammed'in de kulun ve Rasulün olduğuna; Seni, arşını taşıyanları, meleklerini ve bütün yaratıklarını şahit tutarak sabahladım. (akşamda 'akşamladım' şeklinde söylenir",
        "soyleyen": "Ebu Davud 4/317, Nesai, Ibn As-Sunni."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ مَا أَصْبَحَ(أََمْسَ) بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَا شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
        "anlami": "Allah'ım! Benim veya kullarından birinin yanında sabaha çıkan her nimet ancak sendendir. Ortağın yoktur. Hamd Sanadır. Şükür Sanadır.",
        "soyleyen": "Ebu Davud 4/318, Ibn As-Sunni (Hadis no. 41), Ibn Hibban (Hadis no. 2361)."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ عَافِـني فِي بَدَنِي، اللَّهُمَّ عَافِـنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لَا إِلَهَ إلاَّ أَنْتَ. اللَّهُمَّ إِنِّي أَعُوذُبِكَ مِنَ الْكُفْر، وَالفَقْرِ، وَأَعُوذُبِكَ مِنْ عَذَابِ الْقَبْرِ ، لَا إلَهَ إلاَّ أَنْتَ",
        "anlami": "Üç kere: Allah'ım! Bedenime afiyet ver. Allah'ım! Kulağıma afiyet ver. Allah'ım! Gözüme afiyet ver. Senden başka ilah yok. Allah'ım! Küfürden ve fakirlikten sana sığınırım. Kabir azabından sana sığınırım. Senden başka ilah yok.",
        "soyleyen": "Ebu Davud 4/324, Ahmed 5/42, Nesai, Ibn As-Sunni (Hadis no. 69), Ibn Hibban (Hadis no. 2361)."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "حَسْبِيَ اللَّهُ لَآ إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ",
        "anlami": "Yedi Kere: Allah bana yeter. O'ndan başka ilah yok. O'na tevekkül ettim. O, yüce arşın Rabbidir.",
        "soyleyen": "Ibn As-Sunni (no. 71), Ebu Davud 4/321, Ibn As-Sunni."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي، وَدُنْيَايَ، وَأَهْلِي، وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَآمِنْ رَوْعَاتِي، اللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ، وَمِنْ خَلْفِي، وَعَنْ يَمِينِي، وَعَنْ شِمَالِي، وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِيَ",
        "anlami": "Allah'ım Dünya ve ahirette senden af ve afiyet dilerim. Allah'ım! dinim, dünyam, ailem ve malım hakkında Senden af ve afiyet dilerim. Allah'ım! Kusurlarımı gizle ve korkularımdan emin kıl. Allah'ım! Beni önümden, arkamdan, sağımdan, solumdan, üstümden koru. Yere batırarak altımdan helak edilmekten azametine sığınırım.",
        "soyleyen": "Sahih Ibnul Macit 2/332, Ebu Davud."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّماوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءاً أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ",
        "anlami": "Gizliyi ve aşikarı bilen, göklerin ve yerin yaratıcısı Allah'ım! Her şeyin Rabbi ve sahibi! Senden başka ilah olmadığına şehadet ederim. Nefsimin şerrinden sana sığınırım. Şeytan ve şirkin şerrinden, nefsime kötülük etmekten veya onu (kötülüğü) bir müslümana götürmekten Sana sığınırım.",
        "soyleyen": "Sahih Tirmizi 3/142, Ebu Davud."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الَْأرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ",
        "anlami": "Üç kere: İsmiyle yerde ve gökte hiç bir şeyin zarar veremeyeceği Allah'ın adıyla. O, hakkıyla işiten ve her şeyi bilendir.",
        "soyleyen": "Ebu Davud 4/323, Tirmizi 5/465, Ibnul Macit 2/332, Ahmed."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "رَضِيتُ باللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِيناً، وَبِمُحَمَّدٍ صَلَى اللَّهُ عَلِيهِ وَسَلَّمَ نَبِيَّاً",
        "anlami": "Üç Kere: Rabb olarak Allah'tan, din olarak İslam'dan, Nebi olarak Muhammed s.a.v.'den razı oldum.",
        "soyleyen": "Ahmed 4/ 337, Nesai, Ibn As-Sunni (no. 68), Tirmizi 5/465."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "يَاحَيُّ، يَا قَيُّومُ، بِرَحْمَتِكَ أَسْتَغِيثُ، أَصْلِحْ لِي شَأْنِي كُلَّهُ، وَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ",
        "anlami": "Ya Hayy, ya Kayyum! Rahmetinle yardım dilerim. Tüm işlerimi ıslah et ve beni göz açıp kapayıncaya kadar -bile- nefsime bırakma.",
        "soyleyen": "Hakim 1/545."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "أَصْبَحْنَا وَأَصْبَحَ (أَمْسَيْنا وَأَمْسَى) الْمُلْكُ لِلَّهِ رَبِّ الْعَالَمِينَ، اللَّهُمَّ إِنِّـي أَسْأَلُكَ خَـيْرَ هَذَا الْـيَوْمِ (اللَّـيْلَة)، فَتْحَهُ، وَنَصْرَهُ، وَنُورَهُ وَبَرَكَتَهُ، وَهُدَاهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهِ وَشَرِّ مَا بَعْدَهُ",
        "anlami": "Mülk, Alemlerin Rabbi Allah'ın olduğu halde sabahladık. (Akşamleyin: 'Mülk, alemlerin Rabbi Allah'ın olduğu halde akşamladık' şeklinde söylenir.) Allah'ım! Senden bu günün hayrını, fethini, zaferini, nurunu, bereketini ve hidayetini dilerim. Ondaki ve sonrasındaki şerden Sana sığınırım.",
        "soyleyen": "Ebu Davud 4/32."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "أَصْبَحْنَا (أَمْسَيْنَا) عَلَى فِطْرَةِ الْإِسْلَامِ، وَعَلَى كَلِمَةِ الإِخْلَاصِ، وَعَلَى دِينِ نَبِـيِّنَا مُحَمَّدٍ، وَعَاـَى مِلَّـةِ أَبِينَا إِبْـرَاهِيـمَ، حَنِيفاً مُسْلِماً وَمَا كَانَ مِنَ الْمُشْرِكِينَ",
        "anlami": "İslam fıtratı, ihlas kelimesi ve Nebimiz Muhammed s.a.v.'ın dini uzere; müşriklerden olmayan, Müslüman ve hanif olan babamız İbrahim'in milleti üzere sabaha eriştik.",
        "soyleyen": "Ahmed 3/406-7, 5/123, Nesai,  Tirmizi 4/209."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ",
        "anlami": "Yüz kere: Allah'ı, kendisine hamdederek tüm noksanlıklardan tenzih ederim.",
        "soyleyen": "Müslim 4/2071."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
        "anlami": "Allah’tan başka ilâh yoktur; yalnız Allah vardır. O tektir, ortağı yoktur. Mülk O’nundur, hamd O’na mahsustur. O’nun gücü her şeye yeter) derse, günahları deniz köpüğü kadar çok olsa bile affedilir.",
        "soyleyen": "Nesai, Ebu Davud 4/319, Ibnul Macit, Ahmed 4/60"
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
        "anlami": "Sabahlayınca yüz kere: Allah'tan başka ilah yoktur. O, tektir ve ortağı yoktur. Mülk O'nun ve hamd O'nadır. Ve O, her şeye gücü yetendir.",
        "soyleyen": "Buhari 4/95, Müslim 4/2071."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ",
        "anlami": "Sabahlayınca üç kere: Yarattıklarının sayısınca, kendisinin razı olacağı kadar, arşının ağırlığı ve kelimelerinin çokluğunca hamdederek Allah'ı tüm noksanlıklardan tenzih ederim.",
        "soyleyen": "Müslim 4/2090."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْماً نَافِعاً، وَ رِزْقاً طَيِّباً، وَ عَمَلاً مُتَقَبَّلاً",
        "anlami": "Sabahlayınca: Allah'ım! Senden, faydalı bir ilim, temiz bir rızık ve makbul bir amel dilerim.",
        "soyleyen": "Ibn As-Sunni (Hadis no. 54), Ibnul Macit (Hadis no. 925)."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "أَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ",
        "anlami": "Gündüz yüz kere: Allah'tan mağfiret diler ve O'na tevbe ederim.\r\n",
        "soyleyen": "Buhari, Müslim 4/2075."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ",
        "anlami": "Akşamlayınca üç kere: Yarattıklarının şerrinden Allah'ın eksiksiz kelimelerine sığınırım.",
        "soyleyen": "Ahmed 2/ 290, Nesai, Tirmizi 3/187, Ibn As-Sunni (Hadis no. 68), Ibnul Macit 2/266."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Sabah Akşam zikirleri",
        "arapcasi": "اللَّهُمَّ صَلِّ وَسَلَّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ",
        "anlami": "On kere: Allah'ım! Nebimiz Muhammed'e salat ve selam eyle.\r\n",
        "soyleyen": "Taberani, Sahih at-Targhib ve at-Tarhib 1/273."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "قُلْ هُوَ اللَّـهُ أَحَدٌ، اللَّـهُ الصَّمَدُ، لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ.\r\n\r\nقُلْ أَعُوذُ بِرَ‌بِّ الْفَلَقِ، مِن شَرِّ‌ مَا خَلَقَ، وَمِن شَرِّ‌ غَاسِقٍ إِذَا وَقَبَ، وَمِن شَرِّ‌ النَّفَّاثَاتِ فِي الْعُقَدِ، وَمِن شَرِّ‌ حَاسِدٍ إِذَا حَسَدَ.\r\n\r\nقُلْ أَعُوذُ بِرَ‌بِّ النَّاسِ، مَلِكِ النَّاسِ، إِلَـٰهِ النَّاسِ، مِن شَرِّ‌ الْوَسْوَاسِ الْخَنَّاسِ، الَّذِي يُوَسْوِسُ فِي صُدُورِ‌ النَّاسِ، مِنَ الْجِنَّةِ وَالنَّاسِ.",
        "anlami": "İki avucunu bitiştirir; İhlas, Felak ve Nas surelerini okuyarak üfler:\r\n\r\n\r\n\"Rahman ve Rahim Olan Allah'ın Adıyla <<De ki: O Allah birdir. Allah Samed'dir, (her şeyden müstağni ve her şey O'na muhtaçtır.) O doğurmamış ve doğmamıştır. Hiç bir şey O'na denk değildir>>\"\r\n\r\n\r\n\r\nİhlas Suresi\r\n\r\n\r\n\r\n\"Rahman ve Rahim Olan Allah'ın Adıyla <<De ki: Yarattıklarının şerrinden, bastırdiğı zaman karanlığın şerrinden, düğümlere nefes eden büyücülerin şerrinden, hased ettiği zaman hasedcilerin şerrinden, tan yerini ağartan Rabbe sığınırım>>\"\r\n\r\n\r\n\r\nFelak Suresi\r\n\r\n\r\n\r\n\"Rahman ve Rahim Olan Allah'ın Adıyla <<De ki: İnsanlardan ve cinlerden olup insanların göğüslerine vesvese veren o sinsi vesvesecinin şerrinden, insanların Rabbi, insanların Hükümdarı ve insanların İlahı olan Allah'a sığınırım.>>\"\r\n\r\n\r\n\r\nNas Suresi\r\n\r\n\r\n\r\nSonra vücudundan ulaşabildiği yerleri avuçlarıyla, başının üzerinden yüzünden ve vücudunun ön kısmından başlayarak mesheder. [Okuma ve meshetme üç kere tekrarlanır.]\r\n\r\n",
        "soyleyen": "Buhari, Müslim 4/ 1723."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "اللَّهُ لَا إِلَهَ\r\n إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ",
        "anlami": "Kovulmuş şeytandan Allah'a sığınırım: <<Allah, O'ndan başka ilah olmayan, kendisini uyuklama ve uyku tutmayan, Hayy (diri), Kayyum (her an yarattıklarını gözeten) olandır. Göklerde ve yerde olan ancak O'nundur. O'nun izni olmadan katında sefaat edecek kimdir? Onların işlediklerini, işleyeceklerini bilir; dilediğinden başka ilminden hiçbir şeyi kavrayamazlar. Kürsüsü gökleri ve yeri kaplamıştır, onların gözetilmesi O'na ağır gelmez. O yücedir, büyüktür.>>",
        "soyleyen": "Al-Baqarah 2:255, Buhari."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ(2)لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ",
        "anlami": "Peygamber ve inananlar, ona Rabbi'nden indirilene inandı. Hepsi Allah'a, meleklerine, kitaplarına, peygamberlerine inandı. 'Peygamberleri arasından hiçbirini ayırdetmeyiz, işittik, itaat ettik, Rabbimiz! Affini dileriz, dönüş Sanadır' dediler. Allah kişiye ancak gücünün yeteceği kadar yükler; kazandığı iyilik lehine, ettiği kötülük de aleyhinedir. Rabbimiz! Eğer unutur veya hataya düşersek bizi sorumlu tutma. Ey Rabbimiz! Bizden öncekilere yüklediğin gibi bize de ağır bir yük yükleme. Ey Rabbimiz! Bize gücümüzün yetmediği işler de yükleme. Bizi affet! Bizi bağışla! Bize acı! Sen bizim mevlamızsın. Kafirler topluluğuna karşı bize yardım et.\r\n",
        "soyleyen": "Al-Baqarah 2:285-6, Buhari, Müslim 1/554."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "بِاسْمِكَ رَبِّي وَضَعْتُ جَنْبِي، وَبِكَ أَرْفَعُهُ، فَإِنْ أَمْسَكْتَ نَفْسِي فَارْحَمْهَا، وَإِنْ أَرْسَلْتَهَا فَاحْفَظْهَا، بِمَا تَحْفَظُ بِهِ عِبَادَكَ الصَّالِحِينَ",
        "anlami": "Senin isminle Rabbim, yanımı (vücudumu) bıraktım ve Senin -meşietin-le onu kaldırdım. Ruhumu alırsan ona rahmet et. Şayet geri gönderirsen salih kullarını koruduğun şekilde onu koru.",
        "soyleyen": "Buhari 11/126, Müslim 4/2084."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "اللَّهُمَّ إِنَّكَ خَلَقْتَ نَفْسِي وَأَنْتَ تَوَفَّاهَا، لَكَ مَمَاتُهَا وَمَحْيَاهَا، إِنْ أَحْيَيْتَهَا فَاحْفَظْهَا، وَإِنْ أَمَتَّهَا فََاغْفِرْ لَهَا، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَافِيَةَ",
        "anlami": "Allah'ım! Ruhumu Sen yarattın ve onu bedenden Sen ayırdın. Ruhumun ölümü ve yaşaması Sana aittir. Yaşatırsan onu koru, öldürürsen onu bağışla. Allah'ım! Senden afiyet dilerim.",
        "soyleyen": "Müslim 4/2083, Ahmed 2/79."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "اللَّهُمَّ قِنِي عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ",
        "anlami": "(üç kere) Allah'ım! Kullarını yeniden dirilttiğin gün beni azabından koru.",
        "soyleyen": "Ebu Davud 4/311, Sahih Tirmizi 3/143."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "بِاسْمِكَ اللَّهُمَّ أَمُوتُ وَأَحْيَا",
        "anlami": "Allah'ım! Senin isminle ölür ve yaşarım.",
        "soyleyen": "Buhari, Müslim 4/2083."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "سُبْحَانَ اللَّهِ(2)والْحَمْدُ للَّهِ(3)وَاللَّهُ أَكْبَرُ",
        "anlami": "Otuz üçer kere: \"Subhanallah/ Allah'ı tüm noksanlıklardan tenzih ederim\" \"Elhamdulillah/Hamd, tümüyle Allah'a mahsustur.\"\r\n\r\n\r\n\r\nOtuzdört kez: \"Allahü ekber/Allah en büyüktür.\"\r\n",
        "soyleyen": "Buhari, Müslim 4/2091."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "اللَّهُمَّ رَبَّ السَّمَاوَاتِ السَّبْعِ وَرَبَّ الْعَرْشِ الْعَظِيمِ، رَبَّنَا وَرَبَّ كُلِّ شَيْءٍ، فَالِقَ الْحَبِّ وَالنَّوَى، وَمُنْزِلَ التَّوْرَاةِ، وَالْإِنجِيلِ، وَالْفُرْقَانِ، أَعُوذُ بِكَ مِنْ شَرِّ كُلِّ شَيْءٍ أّنْتَ آخِذٌ بِنَاصِيَتهِ. اللَّهُمَّ أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ، وَأَنْتَ الآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ، وَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ، وَأَنْتَ الْبَاطِنُ فَلَيْسَ دُونَكَ شَيْءٌ، اِقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الْفَقْرِ",
        "anlami": "Yedi kat semanın, yüce arşın rabbi, bizim rabbimiz, her şeyin rabbi, tane ve çekirdekleri yaran, Tevrat'ı, İncil'i ve Furkan'ı indiren Allah'ım! Alnından tuttuğun her şeyin şerrinden Sana sığınırım Allah'ım! Sen, Evvel'sin, Senden önce bir şey yok. Sen Ahir'sin, Senden sonra bir şey yok. Sen, Zahir'sin, Senden üste bir şey yok. Sen, Batin'sin, Senden öte bir şey yok. Bizden borcu gider ve bizi fakirlikten kurtarıp zenginleştir.",
        "soyleyen": "Müslim 4/2084."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "الْحَمْدُ للّهِ الَّذِي أَطْعَمَنَا وَسَقَانَا، وَكَفَانَا، وَآوَانَا، فَكَمْ مِمَّنْ لَا كَافِيَ لَهُ وَلَا مُؤْويَ",
        "anlami": "Hamd/övgü bizi yediren, içiren, koruyan ve barındıran Allah içindir. Nice koruyanı ve barındıranı olmayan var.",
        "soyleyen": "Müslim 4/2085."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "اللَّهُمَّ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ فَاطِرَ السَّمَاواتِ والْأَرْضَ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطَانِ وَشِرْكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءاً، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ",
        "anlami": "Gizliyi ve aşikarı bilen, göklerin ve yerin yaratıcısı, her şeyin rabbi ve meliki Allah'ım! Senden başka ilah olmadığına şehadet ederim. Nefsimin şerrinden, şeytanın ve şirkin şerrinden, nefsime kötülük etmekten veya o (kötülüğü) bir müslümana götürmekten Sana sığınırım.",
        "soyleyen": "Ebu Davud 4/317, Sahih Tirmizi 3/142."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "يقرأ الم تنزيل السجدة وتبارك الذي بيده الملك",
        "anlami": "Secde ve Tebareke (Mülk) sureleri okunur.",
        "soyleyen": "Tirmizi, Nesai, Sahih al-Jami' as-Saghir 4/255."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatağa girerken okunan dualar",
        "arapcasi": "اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ، رَغْبَةً وَرَهْبَةً إِلَيْكَ، لَا مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلَّا إِلَيْكَ، آمَنْتُ بِكِتَابِكَ الَّذِي أَنْزَلْتَ وَبِنَبِيِّكَ الَّذِي أَرْسَلْتَ",
        "anlami": "Allah'ım! Nefsimi Sana teslim ettim. İşimi Sana havale ettim. Yüzümü Sana çevirdim. Senden ümidederek ve korkarak sırtımı Sana ilca ettim. Sığınmak ve Senden sakınmak ancak Sana yönelmektedir. İndirdiğin kitaba ve gönderdiğin nebine iman ettim.",
        "soyleyen": "Buhari, Müslim 4/2081."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Yatakta dönerken yapılan dualar",
        "arapcasi": "لَا إِلَهَ إِلَّا اللَّهُ الْوَاحِدُ الْقَهَّارُ، رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ",
        "anlami": "Bir ve Kahhar olan, göklerin, yerin ve arasındakilerin Rabbi, Aziz ve Gafur olan Allah'tan başka ilah yoktur.",
        "soyleyen": "Hakim, Nesai, Ibn As-Sunni."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "Kötü bir rüya görüldüğünde okunan dualar",
        "arapcasi": "أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ غَضَبِهِ وَعِقَابِهِ، وَشَرِّ عِبَادِهِ، وَمِنْ هَمَزَاتِ الشَّيَاطِينِ وَأَنْ يَحْضُرُونِ",
        "anlami": "Gazabından ve cezalandırmasından, kullarının şerrinden, şeytanların vesveselerinden ve bana gelmelerinden Allah'ın noksansız kelimelerine sığınırım.\r\n",
        "soyleyen": "Ebu Davud 4/12, Sahih At- Tirmithi 3/171."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "İyi yada kötü bir rüya görüldüğünde yapılan dualar",
        "arapcasi": "\r\nينفث عن يساره ، ثلاثا",
        "anlami": "Üç Defa: Sol tarafına tükürür. Gördüğünü kimseye anlatmaz.Bulunduğu taraftan diğer tarafa döner.Dilerse kalkar, namaz kılar.",
        "soyleyen": "Müslim 4/1772, Müslim 4/1773."
    },
    {
        "genel_baslik": "Sabah-Akşam",
        "alt_baslik": "İyi yada kötü bir rüya görüldüğünde yapılan dualar",
        "arapcasi": "يقوم يصلي إن أراد ذلك",
        "anlami": "Dilerse kalkar, namaz kılar.",
        "soyleyen": "Müslim 4/1773."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Kıyafet giyerken okunacak dualar",
        "arapcasi": "الْحَمْدُ لِلّهِ الَّذِي كَسَانِي هَذَا (الثَّوْبَ) وَرَزَقَنِيهِ مِنْ غَـيـْرِ حَوْلٍ مِنِّي وَلَا قُـوَّةٍ",
        "anlami": "Hamd/Ovgu bana bu (elbiseyi) giydiren ve tarafimdan hicbir guc ve kuvvet harcamaksizin\r\nbeni onunla riziklandiran Allah icindir.",
        "soyleyen": "Buhari, Müslim, Ebu Davud, Ibnul Macit, Tirmizi, 'Irwa'ul-Ghalil 7/47."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Yeni kıyafet giyerken yapılacak dua",
        "arapcasi": "اللَّهُـمَّ لَـكَ الْحَـمْـدُ أَنْـتَ كَسَـوْتَنِيهِ، أََسْأََلُـكَ مِنْ خَـيْرِهِ وَخَـيْرِ مَا صُنِعَ لَـهُ، وَأَعُوذُ بِكَ مِنْ شَـرِّهِ وَشَـرِّ مَـا صُنِعَ لَـهُ",
        "anlami": "Allahım! Hamd sana mahsustur. Onu bana sen giydirdin. Senden onu hayırlı kılmanı ve  yapılışına uygun kullanmanın hayrını nasip etmeni dilerim. Şerrinden ve yaratılış gayesi dışında kullanılmasının şerrinden de sana sığınırım.\r\n",
        "soyleyen": "Ebu Davud, Tirmizi. Al-Albani, Mukhtasar Shamd'il Tirmizi, p. 47."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Yeni bir kıyafet giyen için edilecek dua",
        "arapcasi": "تُبْـلِي وَيُـخْلِفُ اللّهُ تَعَالَى",
        "anlami": "Allah, hayırlısı ile yıpratıp yenisine kavuştursun.\r\n\r\n",
        "soyleyen": "Ebu Davud 4/41, Al-Albani Sahih Ebu Davud 2/760."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Yeni bir kıyafet giyen için edilecek dua",
        "arapcasi": "اِلْبَـسْ جَدِيـداً وَعِـشْ حَمِـيداً وَمُـتْ شَهِيداً",
        "anlami": "Dâimâ yeni elbise giyip, mutlu yaşayasın ve şehitlik şerefine kavuşasın.\r\n",
        "soyleyen": "Ibnul Macit 2/1178, Al-Baghawi 12/41, Al-Albani, Sahih Ibnul Macit 2/275"
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Tuvalte girerken yapılacak dua",
        "arapcasi": "بِسْمِ اللَّهِ. اللَّهُـمَّ إِنِّي أَعُـوذُ بِـكَ مِـنَ الْخُـبْثِ وَالْخَبَائِثِ",
        "anlami": "[Allah'ın adıyla] Allah'ım! Pislikten ve pis olan şeylerden (erkek ve dişi şeytanlardan) sana sığınırım.",
        "soyleyen": "Buhari 1/45, Müslim 1/283, Bari 1/244"
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Tuvaletten çıkarken yapılacak dua",
        "arapcasi": "غُفْرَانَكَ",
        "anlami": "Ey Allah’ım! Beni bağışla.",
        "soyleyen": "Ebu Davud, Ibnul Macit, Tirmizi, Nesai, Al-Qayyim's Zadul-Ma'ad, 2/387."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Evden çıkarken okunan dualar",
        "arapcasi": "بِسْمِ اللَّهِ تَوَكَّلْـتُ عَلَى اللَّهِ، وَلاَ حَوْلَ وَلاَ قُـوَّةَ إِلاَّ بِاللَّهِ",
        "anlami": "Allah'ın adıyla. Allah'a tevekkül ettim. Güç ve kuvvet ancak Allah iledir.",
        "soyleyen": "Ebu Davud 4/325, Tirmizi 5/490, Al-Albani, Sahih Tirmizi 3/151"
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Evden çıkarken okunan dualar",
        "arapcasi": "اَللَّهُـمَّ إِنِّي أَعُـوذُ بِكَ أَنْ أَضِـلَّ أَوْ أُضَـلَّ، أَوْ أَزِلَّ أَوْ أُزَلَّ، أَوْ أَظْلِـمَ أَوْ أَُظْلَـمَ، أَوْ أَجْهَلَ أَوْ يُـجْهَلَ عَلَـيَّ",
        "anlami": "Allah'ım! Sapıklığa düşmekten veya düşürülmekten, ayağımın kaymasından veya kaydırılmasından,\r\nzulmetmekten veya zulme uğramaktan, cehalete düşmekten veya cahil bırakılmaktan Sana sığınırım.",
        "soyleyen": "Ebu Davud, Ibnul Macit, Nesai, Tirmizi, Al-Albani, Sahih Tirmizi 3/152, Sahih Ibnul Macit 2/336"
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Eve Girerken okunan dualar",
        "arapcasi": "بِسْـمِ اللّهِ وَلَجْنـَا، وَبِسْـمِ اللّهِ خَـرَجْنـَا، وَعَلَـى رَبِّنـَا تَوَكّلْـنَا",
        "anlami": "\"Allah'ın adıyla girdik, Allah'ın adıyla çıktık ve Rabbimize tevekkül ettik.\" Bundan sonra ailesine selam verir.",
        "soyleyen": "Ebu Davud 4/325."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Şeytan ve vesveselerini def eden dualar",
        "arapcasi": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ",
        "anlami": "Şeytandan Allah'a sığınmak",
        "soyleyen": "Ebu Davud 1/206, Tirmizi."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Evlenenler için edilen dualar",
        "arapcasi": "بَارَكَ اللَّهُ لَكَ، وَبَارَكَ عَلَيْكَ، وَجَمَعَ بَيْنَكُمَا فِي خَيْرٍ\r\n",
        "anlami": "Allah senin için bereketli kılsın ve bereketini daim etsin. İkinizin arasını hayırda birleştirsin.",
        "soyleyen": "Ebu Davud, Ibnul Macit, Tirmizi 1/316."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Gerdek öncesi yapılan dualar",
        "arapcasi": "بِسْمِاللَّهِ، اللَّهُمَّ جَنِّبْنَا الشَّيْطَانَ، وَجَنِّبِ الشَّيْطَانَ مَا رَزَقْـتَنَا",
        "anlami": "Allah'ın adıyla. Allah'ım! Bizi şeytandan uzaklastır ve şeytanı da bizi rızıklandracağın (çocuktan) uzaklastır.",
        "soyleyen": "Buhari 6/141, Müslim 2/1028."
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Yanlış yapmaktan korkan kişinin yapacağı dualar",
        "arapcasi": "اللَّهُمَّ بَارِك عَلَيه",
        "anlami": "Sizden biriniz kardeşinde veya kendisinde ya da malında hoşuna giden bir şey görürse [onun icin bereket duası etsin] Çünkü göz (isabeti/nazar) haktır.",
        "soyleyen": "/"
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Şeytan hilelerini def etmek için yapılan dualar",
        "arapcasi": "أَعُوذُ بكَلِمَاتِ اللَّهِ التَّامَّاتِ الَّتِي لَا يُجَاوِزُهُنَّ بَرٌّ ولَا فَاجِرٌ مِنْ شّرِّ مَا خَلقَ، وبَرَأَ وَذَرَأَ، ومِنْ شَرِّ مَا يَنْزِلُ مِنَ السَّمَاءِ، وِمنْ شَرِّ مَا يَعْرُجُ فِيهَا، ومِنْ شَرِّ مَا ذَرَأَ فِي الأَرْضِ، ومِنْ شَرِّ مَا يَخْرُجُ مِنْهَا، وِمنْ شَرِّ فِتَنِ اللَّيْلِ وَالنَّهَارِ، ومِنْ شَرِّ كُلِّ طَارِقٍ إِلَّا طَارِقاً يَطْرُقُ بْخَيْرٍ يَا رَحْمَنُ",
        "anlami": "Yarattıklarının, yoktan var edip icad ettiklerinin şerrinden; semadan inenin şerrinden ve ona yukselenin şerrinden, yere ektiğinin şerrinden ve ondan çıkanın şerrinden, gece ve gündüz fitnelerinin şerrinden, hayırla kapıyı çalan hariç her kapıyı çalanın şerrinden Allah’ın –iyinin ve kötünün dışına çıkamayacağı- noksansız kelimelerine sığınırım; Ya Rahman",
        "soyleyen": "Ahmed 3/419, Ibn As-Sunni (Hadis no. 637).\r\n"
    },
    {
        "genel_baslik": "Aile-Ev",
        "alt_baslik": "Genel ahlak kuralları hakkında",
        "arapcasi": "/",
        "anlami": "Gece karanlığı olduğu zaman –ya da akşam girince- çocuklarınızı (dışarı çıkmaktan) alıkoyunuz. Çünkü şeytanlar o sırada dağılırlar. Geceden bir saat geçince de (dışarıdaki) çocuklarınızı (evlerinize) koyunuz. Allah’ın ismini anarak kapıları kapatınız. Çünkü şeytan kapalı kapıyı açamaz. Allah’ın ismini zikrederek kırbalarınızın ağzını bağlayınız. Allah’ın ismini anarak, üzerlerine enlemesine bir şey koymak şeklinde dahi olsa kaplarınızın ağzını örtünüz. Lambalarınızı söndürünüz.",
        "soyleyen": "Buhari, Müslim 3/1595."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "İftar duaları",
        "arapcasi": "ذَهَبَ الظَّمَأُ وَابْتَلَّتِ الْعُرُوقُ، وَثَبَتَ الأَجْرُ إِنْ شَاءَ اللَّهُ",
        "anlami": "Susuzluk gitti ve damarlar ıslandı. Ve; Allah'ın izniyle ecir sabır oldu.",
        "soyleyen": "Ebu Davud 2/306."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "İftar duaları",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِرَحْمَتِكَ الَّتِي وَسِعَتْ كُلِّ شَيْءٍ، أَنْ تَغْفِرَ لِي",
        "anlami": "Allah'ım! Her şeyi kaplayan rahmetinle beni bağışlamanı dilerim.",
        "soyleyen": "Ibnul Macit 1/557."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Yemekten önce yapılan dualar",
        "arapcasi": "(1)ِبِسْمِ اللَّه(2)بِسْمِ اللَّهِ فِي أَوَّلِهِ وَآخِرِه\r\n\r\n",
        "anlami": "Biriniz yemeğe başlarken;",
        "soyleyen": "Ebu Davud 3/347, Tirmizi 4/288."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Yemekten önce yapılan dualar",
        "arapcasi": "بِسْمِ اللهِ",
        "anlami": "Bismillah/Allah'ın adıyla' desin. Şayet unutursa (hatırladığında);",
        "soyleyen": "Ebu Davud 3/347, Tirmizi 4/288."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Yemekten önce yapılan dualar",
        "arapcasi": "بِسْمِ اللهِ فيِ أَوَّلِهِ وَآخِرِهِ\r\n",
        "anlami": "Evveli ve sonunda Allah'ın adıyla' desin.",
        "soyleyen": "Ebu Davud 3/347, Tirmizi 4/288."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Yemekten önce yapılan dualar",
        "arapcasi": "(1)اللَّهُمَّ بَارِكْ لَنَا فيهِ وَأَطْعِمْنَا خَيْراً مِنْهُ(2)اللّهُمَّ بَارِكْ لَنَا فِيهِ وَزِدْنَا مِنْهُ",
        "anlami": "Allah'ın yemekle nimetlendirdiği kimse şöyle desin",
        "soyleyen": "Tirmizi 5/506."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Yemekten önce yapılan dualar",
        "arapcasi": "اَللَّهُمَّ باَرِكْ لَناَ فِيهِ وَ أَطْعِمْناَ خَيْراً مِنْهُ",
        "anlami": "Allah'ım! Bunda bizim için bereket kıl ve bundan daha hayırlısını bize yedir.' Allah'ın sütle susuzluğunu giderdiği bir kimse de şöyle desin;",
        "soyleyen": "Tirmizi 5/506."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Yemekten önce yapılan dualar",
        "arapcasi": "اَللَّهُمَّ باَرِكْ لَناَ فِيهِ وَزِدْناَ مِنْهُ",
        "anlami": "Allah'ım! Bunda bizim için bereket kıl ve bize bundan daha fazla ver.",
        "soyleyen": "Tirmizi 5/506."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Misafirin ev sahibine duaları",
        "arapcasi": "اللَّهُمَّ بَارِكْ لَهُمْ فِيمَا رَزَقْتَهُمْ، وَاغْفِرْ لَهُمْ وَارْحَمْهُمْ",
        "anlami": "Allah'ım! Verdiğin rızıkta onlar için bereket kıl. Onları bağışla ve onlara merhamet eyle.",
        "soyleyen": "Müslim 3/1615."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Su veren için yapılacak dualar",
        "arapcasi": "اللَّهُمَّ أَطْعِمْ مَنْ أَطْعَمَنِي، وَاسْقِ مَنْ سَقَانِي",
        "anlami": "Allah'ım! Bana yemek verene yemek ver. Bana su verene su ver.",
        "soyleyen": "Müslim 3/126."
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Oruçlunun ev sahibine yapacağı dualar",
        "arapcasi": "أَفْطَرَ عِنْدَكُمْ الصَّائِمُونَ، وَأَكَلَ طَعَامَكُمُ الَأبْرَارُ، وَصَلَّتْ عَلَيْكُمُ الْمَلاَئِكَةُ",
        "anlami": "Oruçlular yanınızda iftar etsin. Yemeginizi iyiler yesin. Ve, melekler sizin için dua etsin.",
        "soyleyen": "Ebu Davud 3/367, Ibnul Macit 1/556, Nesai"
    },
    {
        "genel_baslik": "Yiyecek İçecek",
        "alt_baslik": "Nafile oruçlunun orucunu açarken yaptığı dualar",
        "arapcasi": "/",
        "anlami": "Sizden biriniz davet edilirse icabet etsin. Oruçlu ise dua etsin. Orucunu açarsa yemekten yesin.",
        "soyleyen": "Müslim 2/1054."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Üzüntü ve keder anında yapılan dualar",
        "arapcasi": "اللَّهُمَّ إِنِّي عَبْدُكَ، ابْنُ عَبْـدِكَ، ابْنُ أَمَتِـكَ، نَاصِيَتِي بِيَدِكَ، مَاضٍ فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ، سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ، أَوْ عَلَّمْتَهُ أَحَداً مِنْ خَلْقِـكَ، أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الغَيْبِ عِنْـدَكَ، أَنْ تَجْعَلَ القُرْآنَ رَبِيعَ قَلْبِي، وَنُورَ صَدْرِي، وجَلَاءَ حُزْنِي وذَهَابَ هَمِّي",
        "anlami": "Allah'ım! Ben Senin kulunum. Erkek ve kadın kullarının çocuğuyum. Alnım (kontrolüm) Senin elindedir. Hakkımda Senin hükmün geçerlidir. Hakkımdaki takdirin adalettir. Kendini isimlendirdiğin, Kitabında indirdiğin, kullarından birine öğrettiğin veya katındaki gayb ilminde kendine has kıldığın Sana ait her isimle: Kur'an'ı, kalbimin baharı, göğsümün nuru, hüznümün ortadan kalkması ve kederimin gitmesi (için vesile) kıl(mani isterim).",
        "soyleyen": "Ahmed 1/391, and Al-Albani graded it authentic."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Üzüntü ve keder anında yapılan dualar",
        "arapcasi": "اللَّهُمَّ إِنِّي أَعْوذُ بِكَ مِنَ الهَمِّ وَ الْحَزَنِ، وَالعَجْزِ وَالْكَسَلِ، والبُخْلِ والْجُبْنِ، وضَلَعِ الدَّيْنِ وغَلَبَةِ الرِّجَالِ",
        "anlami": "Allah'ım! Keder ve hüzünden, acizlikten ve tembellikten, cimrilik ve korkaklıktan, borcun belimi bükmesinden ve insanların bana galip gelmesinden Sana sığınırım.",
        "soyleyen": "Buhari 7/158."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Sıkıntı anında okunan dualar",
        "arapcasi": "لَا إلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمْ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ العَرْشِ العَظِيمُ، لَا إِلَهَ إِلَّا اللَّهْ رَبُّ السَّمَوَاتِ وَرَبُّ الأَرْضِ وَرَبُّ العَرْشِ الْكَرِيمُ",
        "anlami": "Azim ve Halim olan Allah'tan başka ilah yoktur. Arş'ın yüce Rabbi Allah'tan başka ilah yoktur. Arş'ın Kerim rabbi, yerin rabbi ve göklerin rabbi Allah'tan başka ilah yoktur.",
        "soyleyen": "Buhari 8/154, Müslim 4/2092."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Sıkıntı anında okunan dualar",
        "arapcasi": "اللَّهُمَّ رَحْمَتَكَ أَرْجُوفَلَا تَكِلْنِي إِلىَ نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لَا إِلَهَ إِلَّا أَنْتَ",
        "anlami": "Allah'ım! Rahmetini umarım. Beni göz açıp kapayıncaya kadar nefsime bırakma. Her işimi ıslah et. Senden başka ilah yok.",
        "soyleyen": "Ebu Davud 4/324, Ahmed 5/42."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Sıkıntı anında okunan dualar",
        "arapcasi": "لَا إِلَهَ إِلَّا أَنْت سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ",
        "anlami": "(Allah'ım!) Senden başka ilah yoktur. Seni tenzih ederim. Gerçekten ben zalimlerden oldum.",
        "soyleyen": "Tirmizi 5/529. Hakim."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Sıkıntı anında okunan dualar",
        "arapcasi": "اللَّهُ اللَّهُ رَبِّ لَا أُشْرِكُ بِهِ شَيْئاً",
        "anlami": "Allah'ım, Rabbim Allah'ım! Sana hiçbir şeyi ortak koşmam.",
        "soyleyen": "Ebu Davud 2/87."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Düşman ile karşılaştığında yapılacak dualar",
        "arapcasi": "اللَّهُمَّ إِنَّا نَجْعَلُكَ فِي نُحُورِهِمْ وَنَعُوذُ بِكَ مِنْ شُرُورِهِمْ",
        "anlami": "Allah'ım! Onların yakasını Sana bırakır, şerlerinden Sana sığınırız.",
        "soyleyen": "Ebu Davud 2/89, Hakim."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Düşman ile karşılaştığında yapılacak dualar",
        "arapcasi": "اللَّهُمَّ أَنْتَ عَضُدي، وَأَنْتَ نَصِيرِي، بِكَ أَحُولُ وَبِكَ أَصُولُ وَبِكَ أُقَاتِلُ",
        "anlami": "Allah'ım! Dayanağım Sensin, Seninle hücum eder, Seninle saldırırım ve Senin (desteğinle) savaşırım.",
        "soyleyen": "Ebu Davud 3/42, Tirmizi\\n 5/572."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Düşman ile karşılaştığında yapılacak dualar",
        "arapcasi": "حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ",
        "anlami": "Allah bize yeter! O ne güzel vekildir.",
        "soyleyen": "Buhari, 5/172."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Zalimin zulmünden korkanların yapması gereken dualar",
        "arapcasi": "اللَّهُمَّ رَبَّ السَّمَاوَاتِ السَّبْعِ، وَرَبَّ الْعَرْشِ الْعَظِيمِ، كُنْ لِي جَاراً مِنْ (اِسمُه) وَأَحْزَابِهِ مِنْ خَلاَئِقِكَ، أَن يَفْرُطَ عَلَيَّ أَحَدٌ مِنْهُمْ أَوْ يَطْغَى، عَزَّ جَارُكَ وَجَلَّ ثَنَائُكَ، وَلَا إِلَهَ إِلَّا أَنْتَ",
        "anlami": "Üç kere: Yedi kat semanın Rabbi, Yüce Arş'ın Rabbi Allah'ım! Falan oğlu falan'ın ve yarattıkların içerisinde onun tarafını tutanlardan birinin kötülükte aşırı gitmesinden ya da azgınlaşmasından beni muhafaza eyle. Senin himayendeki kimse izzetli ve Senin övgün yücedir. Senden başka ilah yoktur.",
        "soyleyen": "Buhari."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Zalimin zulmünden korkanların yapması gereken dualar",
        "arapcasi": "اللَّهُ أَكْبَرُ، اللَّهُ أَعَزُّ مِنْ خَلْقِهِ جَمِيعًا، اللَّهُ أَعَزُّ مِمَّا أَخَافُ وَ أَحْذَرُ، أَعُوذُ بِاللَّهِ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ، الْمُمْسِكِ السَّمَاوَاتِ السَّبْعِ أَنْ يَقَعْنَ عَلَى الأَرْضَ إِلاَّ بِإِذْنِهِ، مِنْ شَرِّ عَبْدِكَ (اِسمُه)، وَجُنُودِهِ وَأَتْبَاعِهِ وَأَشْيَاعِهِ، مِنَ الْجِنِّ وَالإِنْسِ، اللَّهُمَّ كُنُ لِي جَارًا مِنْ شَرِّهِمْ، جَلَّ ثَنَاؤُكَ وَعَزَّ جَارُكَ، وَتَبَارَكَ اسْمُكَ، وَلاَ إِلَهَ غَيْرُكَ",
        "anlami": "Üç kere: Allah en büyüktür. Allah, bütün yarattıklarından daha çok izzet sahibidir. Allah, korktuğum ve sakındığım şeylerden daha kudretlidir. Kulu falanın, insan ve cin ordularının, taraftarlarının ve ona tabi olanların şerrinden, O'ndan baska ilah olmayan, izni dışında yedi kat göğün yerin üzerine düşmesini engelleyen Allah'a sığınırım. Allah'ım! Onların şerrinden beni koru. Övgün yücedir, Senin himayendeki kimse izzetlidir. İsmin mübarektir. Senden başka ilah yoktur.",
        "soyleyen": "Buhari."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Düşmana karşı yapılan dualar",
        "arapcasi": "اللَّهُمَّ مُنْزِلَ الْكِتَابِ، سَرِيعَ الْحِسَابِ، اهْزِمِ الأَحْزَابَ، اللَّهُمَّ اهْزِ مْهُمْ وَزَلْزِلْهُمْ",
        "anlami": "Kitabı indiren, hesabı çabuk gören Allah'ım!\r\n(Düşman) grupları hezimete uğrat! Allah'ım! Onları hezimete uğrat ve onları sars.",
        "soyleyen": "Müslim 3/1362."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Herhangi birşeyden korkulduğunda yapılan dualar.",
        "arapcasi": "اللَّهُمَّ اكْفِنِيهِمْ بِمَا شِئْتَ",
        "anlami": "Allah'ım! Beni, onlara karşı dilediğin şekilde koru.",
        "soyleyen": "/"
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "İmanda vesveseye düşülmesi durumunda yapılan dualar",
        "arapcasi": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْـطَانِ الرَّجِيـمِ",
        "anlami": "Allah'a sığınır. \r\nDüştüğü şüpheyi terk eder.",
        "soyleyen": "Buhari, Müslim 1/120."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "İmanda vesveseye düşülmesi durumunda yapılan dualar",
        "arapcasi": "آمَنْـتُ بِاللَّهِ وَرُسُـلِهِ",
        "anlami": "Allah'a ve Rasulüne iman ettim.",
        "soyleyen": "Müslim, 1/119-20."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "İmanda vesveseye düşülmesi durumunda yapılan dualar",
        "arapcasi": "هُوَ الأَوَّلُ وَالآخِرُ وَالظَّاهِرُ وَالْبَاطِنُ وَهُوَ بِكُلِّ شَيءٍ عَلِيمٌ",
        "anlami": "Allahu Teala'nin şu ayetini okur: \"O, Evvel'dir, Ahir'dir, Zahir'dir ve Batin'dir. O, her şeyi bilendir.",
        "soyleyen": "Al-Hadid 57:3, Ebu Davud 4/329."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Boçlardan kurtulmak için edilen dualar",
        "arapcasi": "اللَّهُمَّ اكْفِنِي بِحَلاَلِكَ عَنْ حَرَامِكَ، وَأَغْنِنِي بِفَضْلِكِ عَمَّنْ سِوَاكَ",
        "anlami": "Allah'ım! Helalinden vererek, beni haramına muhtaç etme. Ve ihsanınla beni başkalarından müstağni kıl.",
        "soyleyen": "Tirmizi 5/560."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Boçlardan kurtulmak için edilen dualar",
        "arapcasi": "اللَّهُمَّ إِنِّي أَعْوذُ بِكَ مِنَ الهَمِّ وَالْحَزَنِ، والعَجْزِ والكَسَلِ، والبُخْلِ والجُبْنِ، وضَلْعِ الدَّيْنِ وغَلَبَةِ الرِّجَالِ",
        "anlami": "Allah'ım! Kederden ve hüzünden, acizlik ve tembellikten, cimrilikten ve korkaklıktan, borcun belimi bükmesinden ve insanların bana üstün gelmesinden Sana sığınırım.",
        "soyleyen": "Buhari 7/158."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Başına bir musibet geldiğinde yapılan dualar",
        "arapcasi": "إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ، اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي، وَأَخْلِفْ لِي خَيْراً مِنْهَا",
        "anlami": "Biz Allah'a aitiz ve O'na dönücüleriz. Allah'ım! Başıma gelen musibet nedeniyle bana ecir ver ve daha hayırlısını bana bağışla.",
        "soyleyen": "Müslim 2/632."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Allah'a şirk koşmaktan korkanın edeceği dua",
        "arapcasi": "اللَّهُمَّ إِنِّي أَعُوذُبِكَ أَنْ أُشْرِكَ بِكَ وَأَنا أَعْلَمْ، وَأَسْتَغْفِرُكَ لِمَا لَا أَعْلَمُ",
        "anlami": "Allah'ım! Bilerek şirk koşmaktan Sana sığınırım. Bilmediklerim icin de Senden mağfiret dilerim.",
        "soyleyen": "Ahmed 4/403."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Kötü alamete karşı edilen dua",
        "arapcasi": "اللَّهُمَّ لَا طَيْرَ إِلَاَّ طَيْرُكَ، وَلَا خَيْرَ إِلَاَّ خَيْرُكَ، وَلَا إِلَهَ غَيْرُكَ",
        "anlami": "Allah'ım! Senin (yarattığın) uğursuzluktan başka uğursuzluk yoktur.\r\nSenin (verdiğin) hayırdan başka hayır yoktur. Senden başka ilah yoktur.",
        "soyleyen": "Ahmed 2/220, Ibn As-Sunni (Hadis no. 292)."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Sevinçli veya kederli haber alındığında yapılan dua",
        "arapcasi": "(1)الْحَمْدُ للَّهِ الَّذِي بِنِعْمَتِهِ تَتِمُّ الصَّالِحَاتُ(2)الْحَمْدُ للَّهِ عَلَى كُلِّ حَالٍ",
        "anlami": "Rasulullah s.a.v. hoşuna giden bir işle karşılaşınca şöyle derdi:",
        "soyleyen": "\r\nIbn As-Sunni, Sahih al-Jami' as-Saghir 4/201."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Sevinçli veya kederli haber alındığında yapılan dua",
        "arapcasi": "اَلْحَمْدُللهِ الَّذِي بِنِعْمَتِهِ تَتِمُّ الصَّالِحاَتُ",
        "anlami": "‘Nimeti ile Salih ameller tamamlanan Allah’a hamdolsun.’\r\n\r\n\r\nHoşuna gitmeyen bir işle karşılaşınca ise şöyle derdi:",
        "soyleyen": "\r\nIbn As-Sunni, Sahih al-Jami' as-Saghir 4/201."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Sevinçli veya kederli haber alındığında yapılan dua",
        "arapcasi": "اَلْحَمْدُ ِللهِ عَلَى كُلِّ حاَلٍ",
        "anlami": "\r\n‘Her halukarda Allah’a hamdolsun.\r\n",
        "soyleyen": "Ibn As-Sunni, Sahih al-Jami' as-Saghir 4/201."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Hayret ve sevinç halinde yapılacak dualar",
        "arapcasi": "سُبْحَانَاللَّهِ",
        "anlami": "Allah’ı tüm noksanlıklardan tenzih ederim. ",
        "soyleyen": "Buhari, Müslim 4/1857."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Hayret ve sevinç halinde yapılacak dualar",
        "arapcasi": "اللَّهُ أَكْبَرُ",
        "anlami": "Allah en büyüktür! \r\n",
        "soyleyen": "Buhari, Ahmed 5/218."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Müjdeli haber alanın yapacağı dualar",
        "arapcasi": "/",
        "anlami": "Nebi s.a.v. kendisini sevindiren ya da sevinilen bir olayla karşılaştığı zaman Allah tebareke ve Teala’ya şükür için secdeye kapanırdı.",
        "soyleyen": "Ebu Davud, Ibnul Macit, Tirmizi."
    },
    {
        "genel_baslik": "Eğlence ve Giyim",
        "alt_baslik": "Korkunca edilecek dualar",
        "arapcasi": "لَا إِلهَ إِلاَّ اللَّهُ",
        "anlami": "Allah’tan başka ilah yoktur.",
        "soyleyen": "Buhari, Müslim 4/2208."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Bineğe binerken ",
        "arapcasi": "بِسْمِ اللَّهِ وَالْحَمْدُ لِلَّهِ، سُبْحَانَ الَّذِي سَخَّرَ لَناَ هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ، الْحَمْدُ لِلَّهِ، الْحَمْدُ لِلَّهِ، الْحَمْدُ لِلَّهِ، اللَّهُ أكْبَرُ، اللَّهُ أكْبَرُ، اللَّهُ أكْبَرُ، سُبْحَانَكَ اللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي، فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوبَ إِلَاَّ أَنْتَ",
        "anlami": "Allah'ın adıyla, hamd Allah'adır. 'Bunu bizim hizmetimize veren (Allah'ı) tüm noksanlıklardan tenzih ederiz, yoksa biz bunlara güç yetiremezdik. Ve, biz şüphesiz Rabbimize döneceğiz' Hamd Allah'adır. Hamd Allah'adır. Hamd Allah'adır. Allah en büyüktür. Allah en büyüktür. Allah en büyüktür. Allah'ım! Seni tüm noksanlıklardan tenzih ederim. Ben nefsime zulmettim, beni bağışla. Çünkü günahları ancak sen bağışlarsın.",
        "soyleyen": "Ebu Davud 3/34, Tirmizi 5/501."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Sefer duası",
        "arapcasi": "(1)اللَّهُ أكبَرُ، اللَّهُ أكبَرُ، اللَّهُ أكبَرُ، سُـبْحانَ الَّذِي سَخَّـرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْـرِنيِنَ، وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبونَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ فِي سَفَرِنَا هَذَا الْبِرَّ وَالتَّـقْوَى، وَمِنَ الْعَمَلِ مَا تَرْضَى، اللَّهُمَّ هَوِّنْ عَلَيْنَا سَفَرَنَا هَذَا وَاطْوِ عَنَّا بُعْدَهُ، اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالْخَلِيفَةُ فِي الأَهْلِ، اللَّهُمَّ إِنِّي أَعُوذُبِكَ مِنْ وَعْثَاءِ السَّفَرِ، وَكَآبَةِ الْمَنْظَرِ، وَسُوءِ الْمُنْقَلَبِ فِي الْمالِ وَالأَهْلِ(2) آيِبُونَ، تَائِبُونَ، عَابِدُونَ، لِرَبِّنَا حَامِدُونَ",
        "anlami": "Allah en büyüktür. Allah en büyüktür. Allah en büyüktür. 'Bunu bizim hizmetimize veren (Allah'ı) tüm noksanlıklardan tenzih ederiz, yoksa biz bunlara güç yetiremezdir. Ve, biz şüphesiz Rabbimize döneceğiz' Allah'ım! Senden, bu yolculuğumuzda iyilik ve takva, razı olacağın amel dileriz. Allah'ım! Bu yolculuğumuzu bize kolaylaştır. Ve onun uzaklığını bize yakın kıl. Allah'ım! Sen, yolculukta dost ve ailemiz için de vekilsin. Allah'ım! Yolculuğun meşakkatinden, üzücü manzaralar (görmekten), ailede ve malda kötü değişiklikler (le karşılaşmaktan) Sana sığınırım.",
        "soyleyen": "Müslim 2/978."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Şehir veya köye girerken",
        "arapcasi": "أللًّهُمَّ رَبَّ السَّمَوَاتِ السَّبْعِ وَمَا أَظْلَلْنَ، وَرَبَّ الأَرَاضِينَ السَّبْعِ وَما أَقْلَلْنَ، وَرَبَّ الشَّيَاطِينِ وَمَا أَضْلَلْنَ، وَرَبَّ الرِّيَاحِ وَمَا ذَرَيْنَ، أَسْأَلُكَ خَيْرَ هَذِهِ الْقَرْيَةِ وَخَيْرَ أَهْلِهَا، وَخَيْرَ مَا فِيهَا، وَأَعُوذُ بِكَ مِنْ شَرِّهَا، وَشَرِّ أَهْلِهَا، وَشَرِّ مَا فِيهَا",
        "anlami": "Yedi kat semanın ve gölgelediklerinin rabbi, yedi kat yerin ve barındırdıklarının rabbi, şeytanların ve saptırdıklarının rabbi, rüzgarların ve sürükleyip götürdüklerinin rabbi olan Allah'ım! Bu köyün hayrını, köy ahalisinin hayrını ve köyde bulunanların hayrını dilerim. Onun şerrinden, ahalisinin şerrinden ve onda bulunanların şerrinden Sana sığınırım.",
        "soyleyen": "\r\nHakim, Ibn As-Sunni (Hadis no. 524)."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Alışveriş için bir yere girerken",
        "arapcasi": "لَا إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لَا شَرِيكَ لهُ، لَهُ الْمُلْكُ وَلهُ الْحَمْدُ، يُحْيِي وَيُمِيتُ وَهُوَ حَيٌّ لَا يَمُوتُ، بِيَدِهِ الْخَيْرُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
        "anlami": "Allah'tan başka ilah yoktur. O, tektir ve ortağı yoktur. Mülk O'nundur ve hamd O'nadır. O, diriltir ve öldürür. O, ölmeyen diridir. Hayır O'nun elindedir. O, her şeye gücü yetendir.",
        "soyleyen": "Tirmizi 5/291, Hakim 1/538."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Bineği tökezlediğinde",
        "arapcasi": "بِسْمِ اللَّهِ",
        "anlami": "Allah'ın adıyla.",
        "soyleyen": "Ebu Davud 4/296."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Misafirin hane sahibi için duası",
        "arapcasi": "أَسْتَوْدِعُكُمُ اللَّهَ الَّذِي لَا تَضِيعُ وَدَائِعُهُ",
        "anlami": "Sizi, kendisine bırakılan emanetler kaybolmayan Allah'a emanet ederim.",
        "soyleyen": "Ahmed 2/403, Ibnul Macit 2/943."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Yolculuk esnasında tekbir ve tesbih",
        "arapcasi": "(1)اللَّهُ أَكْبَرُ(2)سُبْحَانَاللَّهِ",
        "anlami": "Yükseğe çıkınca tekbir getirir, aşağı inince tesbih ederdik.",
        "soyleyen": "Buhari, cf. Al-Asqalani, Bari 6/135."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Misafirin sehere yakın yaptığı dua",
        "arapcasi": "سَمِعَ سَامِعٌُ بِحَمْدِ اللَّهِ، وَحُسْنِ بَلَائِهِ عَلَيْنَا. رَبَّنَا صَاحِبْنَا وَأَفْضِلْ عَلَيْنَا عَائِذاً بِاللَّهِ مِنَ النَّارِ\r\n",
        "anlami": "Üzerimize olan lütfundan dolayı Allah'a yaptığımız hamdi işiten işitti.\r\nRabbimiz! Bize yoldaş ol ve bize ihsanda bulun! Cehennemden Allah'a sığınırım.",
        "soyleyen": "Müslim 4/2086."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Seferde bir menzile giderken durulduğunda\r\n",
        "arapcasi": "أَعُوذُ بِكَلِمَاتِ اللَّهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ\r\n",
        "anlami": "Yarattıklarının şerrinden Allah'ın noksansız kelimelerine sığınırım.\r\n",
        "soyleyen": "Müslim 4/2080."
    },
    {
        "genel_baslik": "Seyahat",
        "alt_baslik": "Ziyaretten dönerken yapılan dua\r\n",
        "arapcasi": "اللَّهُ أَكْبَرُ، اللَّهُ أَكْـبَرُ، اللَّهُ أَكْـبَرُ. لَا إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، آيِبُونَ تاَئِبُونَ عَابِدُونَ، لِرَبِّنَا حَامِدُونَ، صَدَقَ اللَّهُ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الأَحْزَابَ وَحْدَهُ\r\n",
        "anlami": "Allah’tan başka ilah yoktur O tektir ve ortağı yoktur. Mülk O’nundur ve hamd O’nadir. O, her şeye gücü yetendir. (Biz) dönenler, tevbe edenler, ibadet edenler, rabbimize hamdedenleriz. Allah va’dinde durdu, kuluna yardim etti ve (düşman) grupları tek başına O hezimete uğrattı.\r\n",
        "soyleyen": "Bukhari 7/163, Müslim 2/980."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Abdest almaya başlarken yapılacak dua\r\n",
        "arapcasi": "بِسْمِ اللّهِ\r\n",
        "anlami": "Allah'ın adıyla\r\n",
        "soyleyen": "Ebu Davud, Ibnul Macit, Ahmed, 'Irwa'ul-Ghain 1/122."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Abdest aldıktan sonra yapılacak dua",
        "arapcasi": "أَشْهَدُ أَنْ لَا إِلَـهَ إِلاَّ اللّهُ وَحْدَهُ لَا شَريـكَ لَـهُ وَأَشْهَدُ أَنَّ مُحَمَّـداً عَبْـدُهُ وَرَسُـولُـهُ\r\n",
        "anlami": "\r\nAllah'tan başka ilah olmadığına şehadet ederim.\r\nO, tektir ve ortağı yoktur. Ve yine şehadet ederim ki\r\nMuhammed O'nun kulu ve Rasulüdür.",
        "soyleyen": "Müslim 1/209."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Abdest aldıktan sonra yapılacak dua",
        "arapcasi": "اَللَّهُـمَّ اجْعَلْنِـي مِنَ التَّـوَّابِينَ وَاجْعَـلْنِي مِنَ الْمُتَطَهِّـرِينَ",
        "anlami": "Allah'ım! Beni çokça tevbe edenlerden kıl.\r\nVe beni (günah ve pisliklerden) temizlenmiş kimselerden kıl.",
        "soyleyen": "Tirmizi 1/78, Al-Albani, Sahih Tirmizi 1/18"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Abdest aldıktan sonra yapılacak dua",
        "arapcasi": "سُبْحـَانَكَ اللَّهُـمَّ وَبِحَمْدِكَ، أَشْهَـدُ أَنْ لاَ إِلَهَ إِلاَّ أَنْتَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَـيْكَ",
        "anlami": "Allah'ım sana hamd ederek seni tüm noksanlıklardan tenzih ederim.\r\nSenden başka ilah olmadığına şehadet ederim.",
        "soyleyen": "Nesai, 'Amalul-Yawm wal-Laylah, p. 173, Al-Albani, 'Irwa'ul-Ghalil 1/135, 2/94."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Camiye giderken yapılan dualar\r\n",
        "arapcasi": "اللَّهُـمَّ اجْعَـلْ فِي قَلْبِـي نُوراً، وَفِي لِسَـانِي نُوراً، وَفِي سَمْعِي نُوراً، وَفِي بَصَرِيِ نُورًا، وَمِنْ فََوْقِي نُوراً، وَ مِنْ تَحْتِي نُوراً، وَ عَنْ يَمِينِي نُوراَ، وعَنْ شِمَالِي نُوراً، وَمِنْ أَماَمِي نُوراً،,وَمِنْ خَلْفِي نُوراً، وَاجْعَلْ فِي نَفْسِي نُوراً، وأََعْظِمْ لِي نُوراً، وَعَظِِّمْ لِي نُوراً، وَاجْعَلْ لِي نُوراً، واجْعَلْنِي نُوراً، ألَلَّهُمَّ أَعْطِنِي نُوراً، وَاجْعَلْ فِي عَصَبِي نُوراً، وَفِي لَحْمِي نُوراً، وَفِي دَمِي نُوراً، وَفِي شَعْرِي نُوراً، وفِي بَشَرِي نُوراً، أَللَّهُمَّ اجِعَلْ لِي نُوراً فِي قَّبْرِي... وَ نُوراَ فِي عِظاَمِي، وَزِدْنِي نُوراً، وَزِدْنِي نُوراَ، وَزِدْنِي نُوراً، وَهَبْ لِي نُوراً عَلَى نُوراً\r\n",
        "anlami": "Allah'ım! Kalbimde bir nur, dilimde bir nur kıl. Kulağımda bir nur, gözümde bir nur kıl. Üstümde bir nur, altımda bir nur kıl. Sağımda bir nur, solumda bir nur kıl. Önümde bir nur, arkamda bir nur kıl. Nefsimde bir nur kıl. Benim için büyük bir nur ve yüce bir nur kıl. Bana bir nur kıl. Beni bir nur kıl. Allah'ım, bana bir nur ver. Sinirlerimde bir nur, etimde bir nur, kanımda bir nur kıl. Saçımda bir nur, tenimde bir nur kıl.\r\n",
        "soyleyen": "Buhari 11/116 (Hadis no. 6316), Müslim 1/526 (Hadis no. 763)."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Camiye girerken yapılan dualar\r\n",
        "arapcasi": "أَعوذُ بِاللّهِ العَظِيـمِ، وَبِوَجْهِـهِ الكَرِيـمِ وَسُلْطـَانِه القَدِيـمِ، مِنَ الشَّيْـطَانِ الرَّجِـيمِ، بِسْـمِ اللّهِ وَالصَّلَاةُ وَالسَّلامُ عَلَى رَسُولِ اللّهِ، اَللَّهُـمَّ افْتَـحْ لِي أَبْوَابَ رَحْمَتـِكَ\r\n",
        "anlami": "Kovulmuş Şeytandan yüce Allah'a, Kerim vechine ve ezeli hükümdarlığına sığınırım. [Allah'ın adıyla, salat ve selam Allah Rasulü'nün üzerine olsun] Allah'ım! Rahmetinin kapılarını bana aç.\r\n",
        "soyleyen": "Ebu Davud, Sahihul-Jami' As-Saghir (Hadis no. 4591), Ibn As-Sunni (Hadis no. 88), Ebu Davud 1/126, Sahihul-Jami' 1/528, Müslim 1/494, Ibnul Macit 1/128-129."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Camiden çıkarken yapılan dualar\r\n",
        "arapcasi": "بِسْمِ اللّهِ وَالصَّلاَةُ وَالسَّلاَمُ عَلَى رَسُولِ اللّهِ، اَللَّهُـمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْـلِكَ، اَللَّهُـمَّ اعْصِمْنِـي مِنَ الشَّيْـطَانِ الرَّجِـيمِ\r\n",
        "anlami": "Kovulmuş Şeytandan yüce Allah'a, Kerim vechine ve ezeli hükümdarlığına sığınırım. [Allah'ın adıyla, salat ve selam Allah Rasulü'nün üzerine olsun] Allah'ım! Rahmetinin kapılarını bana aç.\r\n",
        "soyleyen": "Ebu Davud 1/126, Sahih Al-Jami' 1/528, Müslim 1/494. Sahih Ibnul Macit 1/128-129."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Ezanı işittiğinde yapılan dualar",
        "arapcasi": "لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللّهِ\r\n",
        "anlami": "Müezzinin \"Hayye ala's-Salah\" ve \"Hayye ala'l-Felah\" dediğinde;\r\n",
        "soyleyen": "Buhari 1/152, Müslim 1/288.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Ezanı işittiğinde yapılan dualar",
        "arapcasi": "لاَ حَوْلَ وَلاَقُوَّةَ إِلاَّ بِالله\r\n",
        "anlami": "denilir.\r\n",
        "soyleyen": "Buhari 1/152, Müslim 1/288."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Ezanı işittiğinde yapılan dualar",
        "arapcasi": "وَأَنَا أَشْـهَدُ أَنْ لَا إِلـهَ إِلاَّ اللّهُ وَحْـدَهُ لَا شَـرِيكَ لَـهُ وَأَنَّ محَمَّـداً عَبْـدُهُ وَرَسُـولُهُ، رَضِيـتُ بِاللّهِ رَبَّاً، وَبِمُحَمَّـدٍ رَسُـولاً، وَبِالإِسْلَامِ دِينـاً\r\n",
        "anlami": "Ve ben de Allah'tan başka ilah olmadığına şehadet ederim. O, tektir ve ortağı yoktur. Muhammed O'nun kulu ve Rasulü'dür. Rab olarak Allah'ı, Rasul olarak Muhammed'i ve din olarak İslam'ı kabul ettim (razı oldum).\r\n\"Bu, muezzinin sehadeti okumasindan hemen sonra soylenir.\"\r\n",
        "soyleyen": "Müslim 1/290, Ibn Khuzaymah 1/220.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Ezanı işittiğinde yapılan dualar",
        "arapcasi": "اللّهُمّ صَلّ عَلَى مُحَمّدٍ وَآلِ مُحَمّدٍ\r\n",
        "anlami": "Müezzin \"Hayye ala's-Salah\" ve \"Hayye ala'l-Felah\" dediğinde;\r\n",
        "soyleyen": "Müslim 1/288\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Ezanı işittiğinde yapılan dualar",
        "arapcasi": "لاَ حَوْلَ وَلاَقُوَّةَ إِلاَّ بِالله\r\n",
        "anlami": "denilir.\r\n",
        "soyleyen": "Müslim 1/288\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Ezanı işittiğinde yapılan dualar",
        "arapcasi": "اللَّهُـمَّ رَبَّ هَذِهِ الدَّعْـوَةِ التَّـامَّةِ، وَالصَّلَاةِ القَـائِمَة، آتِ مُحَـمَّداً الوَسِيـلَةَ وَالْفَضِـيلَةَ، وَابْعَـثْهُ مَقَـامـاً مَحْـمُوداً الَّذِي وَعَـدْتَهُ، إِنَّـكَ لَا تُـخْلِفُ المِيـعَادِ\r\n",
        "anlami": "Ezan bitince, Peygamber Efendimize salat ve selam okunur. Arkasından da: Bu eksiksiz davetin ve kılınacak namazın rabbi olan Allah'ım! Muhammed'e vesileyi ve fazileti ihsan eyle. Ve O'nu va'dettiğin Makam-ı Mahmud'a eriştir. Şüphesiz, Sen va'dinden dönmezsin.\r\n\r\n",
        "soyleyen": "Buhari 1/152, Al-Bayhaqi 1/410\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Ezanı işittiğinde yapılan dualar",
        "arapcasi": "يدعو لنفسه بين الأذان والإقامة فإن الدعاء حينئذ لا يرد\r\n",
        "anlami": "Ezan ve kamet arasında kendisi için dua eder. Çünkü dua, o vakitte reddedilmez.",
        "soyleyen": "Tirmizi, Ebu Davud, Ahmed, Irwa' al-Ghalil 1/262"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "İstiftah duaları\r\n",
        "arapcasi": "اللَّهُـمَّ باَعِـدْ بَيْـنِي وَبَيْنَ خَطَـاياَيَ كَماَ باَعَدْتَ بَيْنَ المَشْرِقِ وَالمَغْرِبْ، اللَّهُـمَّ نَقِّنِـي مِنْ خَطَاياَيَ كَمـَا يُـنَقَّى الثَّـوْبُ الأَبْيَضُ مِنَ الدَّنَسْ، اللَّهُـمَّ اغْسِلْنِـي مِنْ خَطَايـَايَ بِالثَّلـجِ وَالمـَاءِ وَالْبَرَدِ\r\n",
        "anlami": "(Tekbirden Sonra) İftitah Duası\r\n\r\n\r\nAllah'ım! Doğu ve batının arasını uzakla؛tırdığın gibi beni günahlarımdan uzakla؛tır. Allah'ım! Beyaz elbisenin kirden temizleni؛i gibi beni günahlarımdan temizle. Allah'ım! Beni günahlarımdan kar, su ve dolu ile arındır.",
        "soyleyen": "Buhari 1/181, Müslim 1/419.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "İstiftah duaları\r\n",
        "arapcasi": "سُبْـحَانَكَ اللَّهُـمَّ وَبِحَمْـدِكَ، وَتَبَارَكَ اسْمُـكَ، وَتَعـَالَى جَـدُّكَ وَلَا إِلَهَ غَيْرُكَ\r\n",
        "anlami": "Allah'ım! Sana hamdederek Sen'i tüm noksanlıklardan tenzih ederim. İsmin mübarek ve ؛anın yücedir.\r\nVe senden ba؛ka ilah yoktur.\r\n",
        "soyleyen": "Ebu Davud, Ibnul Macit, Nesai, Tirmizi, Al-Albani, Sahih Tirmizi 1/77, Sahih Ibnul Macit 1/135.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "İstiftah duaları\r\n",
        "arapcasi": "وَجَّهْـتُ وَجْهِـيَ لِلَّذِي فَطَرَ السَّمـَوَاتِ وَالأَرْضَ حَنِـيفاً وَمـَا أَنَا مِنَ الْمُشْرِكِيَن، إِنَّ صَلاَتِـي، وَنُسُكِي، وَمَحْـياَيَ، وَمَمَاتِـي لِلَّهِ رَبِّ الْعَالَمِينَ، لَا شَرِيـكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا مِنَ الْمُسْلِـمِينَ. اللَّهُـمَّ أَنْتَ الْمَلِكُ لاَ إِلَهَ إِلاَّ أَنْتَ، أَنْتَ رَبِّـي وَأَنَا عَبْـدُكَ ، ظَلَمْـتُ نَفْسِـي وَاعْـتَرَفْتُ بِذَنْبِـي فَاغْفِرْ لِي ذُنُوبِي جَمِيعاً إِنَّـهُ لَا يَغْـفِرُ الذُّنُوبََ إِلَاَّ أَنْتَ. وَاهْدِنِي لأَحْسَنِ الأَخْلَاقِ لاَ يَهْدِي لأَحْسَـنِهَا إِلاَّ أَنْـتَ، وَاصْـرِفْ عَـنِّي سَيِّئَهَا، لا يَصْرِفُ عَـنِّي سَيِّئَهَـا إِلاَّ أَنْـتَ، لَبَّـيْكَ وَسَعْـدَيْكَ، وَالْخَـيْرُ كُلُّهُ بِيَدَيْكَ، وَالشَّرُّ لَيْـسَ إِلَـيْكَ، أَنَا بِكَ وَإِلَيْـكَ، تَبـَارَكْتَ وَتَعَالَيتَ أَسْتَغْـفِرُكَ وَأَتُوبُ إِلَيْكَ\r\n",
        "anlami": "Yüzümü, hakka yönelerek, gökleri ve yeri yaratana çevirdim. Ben, O'na ortak koşanlardan değilim. Namazım ve diğer ibadetlerim, hayatım ve ölümüm alemlerin rabbi olan Allah içindir. O'nun ortağı yoktur. Bununla emrolundum ve ben Müslümanlardanım. Allah'ım! Melik Sensin, Senden başka ilah yok. Sen rabbimsin ve ben Senin kulunum. Nefsime zulmettim. Günahımı itiraf ettim. Tüm günahlarımı bağışla. Şüphesiz, günahları ancak sen bağışlarsın. Beni ahlakın en güzeline erdir. Onun en güzeline ancak sen erdirirsin. Ahlakın kötüsünden beni uzaklaştır. Kötüsünden de ancak Sen uzaklaştırırsın. Emret, Allah'ım emret! Hayrın tümü iki elindedir. Ve şer, Sana ulaşmaz. Ben Seninle varım ve Sana döneceğim. Mübarek ve yücesin. Sen'den mağfiret diler ve sana tevbe ederim.\r\n",
        "soyleyen": "Müslim 1/534"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "İstiftah duaları\r\n",
        "arapcasi": "اللَّهُـمَّ رَبَّ جِبْرَائِيلَ، وَمِيكَائِيلَ، وَإِسْرَافِيلَ، فَاطِـرَ السَّمَوَاتِ وَالأَرْضِ، عَالِـِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ. اِهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\r\n",
        "anlami": "Cebrail'in, Mikail'in, İsrafil'in Rabbi; göklerin ve yerin yaratanı, gizliyi ve aşikarı bilen Allah'ım! Ayrılığa düştükleri şeylerde kulların arasında sen hüküm verirsin. İhtilafa düşüldüğünde beni izninle hakka ulaştır. Şüphesiz, Sen dilediğini doğru yola erdirirsin.\r\n",
        "soyleyen": "Müslim 1/534"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "İstiftah duaları\r\n",
        "arapcasi": "(1)اللَّهُ أَكْبَرُ كَبِيرَا، اللَّهُ أَكْبَرُ كَبِيرَا، اللَّهُ أَكْبَرُ كَبِيرَا، وَالْحَمْدُ لِلَّهِ كَثِيرَا، وَالْحَمْدُ لِلَّهِ كَثِيرَا، وَالْحَمْدُ لِلَّهِ كَثِيرَا، وَسُبْحاَنَ اللَّهِ بُكْرَةً وَأَصِيلًا (2)أَعُـوذُ بِاللّهِ مِنَ الشَّـيْطَانِ: مِنْ نَفْخِهِ، وَنَفْـثِهِ، وَهَمـْزِهِ\r\n",
        "anlami": "Allah en büyüktür. Allah en büyüktür. Allah en büyüktür. Allah'a çokça hamdolsun. Allah'a çokça hamd olsun. Allah'a çokça hamd olsun. Sabah ve akşam Allah'ı tüm noksanlıklardan tenzih ederim. Seytan'dan; kibirinden, yalanından ve vesvesesinden Allah'a sığınırım.\r\n",
        "soyleyen": "Ebu Davud 1/203, Ibnul Macit 1/265, Ahmed 4/85. Müslim 1/420."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "İstiftah duaları\r\n",
        "arapcasi": "اللَّهُمَّ لَكَ الْحَمْدُ أَنْتَ نُورُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ قَيِّمُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ، وَلَكَ الْحَمْدُ أَنْتَ رَبُّ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ وَلَكَ الْحَمْدُ لَكَ مُلْكُ السَّمَوَاتِ وَالأَرْضِ وَمَنْ فِيهِنَّ وَلَكَ الْحَمْدُ أَنْتَ مَلِكُ السَّـمَوَاتِ وَالأَرْضِ وَلَكَ الْحَمْدُ أَنْتَ الْحَقُّ، وَوَعْـدُكَ الْحَقُّ، وَقَوْلُكَ الْحَقُّ، وَلِقَاؤُكَ الْحَقُّ، وَالْجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ، وَالنَّبِيُّونَ حَقُّ، وَمُحَمَّدٌ حَقٌّ، وَالسَّاعَةُ حَقٌّ اللَّهُمَّ لَكَ أَسْلَمْتُ، وَعَلَيْكَ تَوَكَّلْتُ، وَبِكَ آمَنْـتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خَاصَمْتُ، وَإِلَيْكَ حَاكَمْتُ، فَاغْفِرْ لِي مَا قَدَّمْتُ، وَما أَخَّرْتُ، وَما أَسْـرَرْتُ، وَمَا أَعْلَنْتُ أَنْتَ الْمُقَـدِّمُ، وَأَنْتَ الْمُـؤَخِّرُ، لَا إِاَـهَ إِلَاّ أَنْتَ أَنْتَ إِلَهِي لَا إِاَـهَ إِلاَّ أَنْتَ\r\n",
        "anlami": "Allah'ım! Hamd Sanadır. Sen, göklerin, yerin ve onlarda bulunanların nurusun. Hamd Sanadır. Sen; göklerin, yerin ve onlarda bulunanların efendisisin. [Hamd Sanadır. Sen göklerin, yerin ve onlarda bulunanlarin Rabbisin.] [Hamd Sanadır. Göklerin yerin ve onlarda bulunanların mülkü Sana aittir.] [Hamd Sanadır. Sen, göklerin ve yerin hükümdarısın] [Hamd Sanadır] [Sen Hak'sın, va'din de haktır. Sözün hak ve Sana dönüşte haktır. Cennet ve Cehennem hak, enbiyaların da haktır. Muhammed s.a.v. hak ve kıyamet haktır.]\r\n\r\n[Allah'ım! Sana teslim oldum; Sana tevekkül ettim, sana iman ettim ve tevbe edip sana döndüm.Senin düşmanını düşman edindim. Ve Senin hükmüne başvurdum. Gizli ve aşikar, yaptığım ve yapacağim amellerimi baışsla] [Öne geçiren ve geriye bırakan Sensin. Senden başka ilah yok] [Sen, benim ilahımsın. Senden başka ilah yok.]\r\n\r\n\"Nebi s.a.v. bu duayı gece kalkınca teheccüd namazında okurdu.\"",
        "soyleyen": "Buhari, cf. Al-Asqalani, Bari 3/3 , 11/ 116, 13/371, 423, 465. See also Müslim for a shorter account, 1/532."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Rükuda okunan dualar\r\n",
        "arapcasi": "سُبْحَانَ رَبِّيَ الْعَظِيمِ\r\n",
        "anlami": "Çok büyük Rabbimi tüm noksanlıklardan tenzih ederim.\r\n",
        "soyleyen": "Ebu Davud, Ibnul Macit, Nesai, Tirmizi, Ahmed, Sahih Tirmizi (Al-Albani) 1/83.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Rükuda okunan dualar\r\n",
        "arapcasi": "سُبْحَانَكَ اللَّهُـمَّ رَبَّنَا وَبِحَمْدِكَ اللَّهُمَّ اغْفِرْ لِي\r\n",
        "anlami": "Rabbimiz olan Allah'ım! Sana hamdederek Seni tüm noksanlıklardan tenzih ederim. Allah'ım! Beni bağışla.\r\n",
        "soyleyen": "Buhari 1/99, Müslim 1/350.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Rükuda okunan dualar\r\n",
        "arapcasi": "سُبُّوحٌ، قُدُّوسٌ، رَبُّ المَلاَئِكَةِ وَالرُّوحِ\r\n",
        "anlami": "(O) çokça tesbih e takdis edilendir, meleklerin ve Ruh'un rabbidir.\r\n",
        "soyleyen": "Müslim 1/353, Ebu Davud 1/230.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Rükuda okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ لَكَ رَكَعْتُ، وَبِكَ آمَنْتُ، وَلَكَ أَسْلَمْتُ خَشَعَ لَكَ سَمْعِي، وَبَصَرِي وَمُخِّي، وَعَظْمِي، وَعَصَبِي، وَمَا اسْتَقَلَّ بِهِ قَدَمِي\r\n",
        "anlami": "Allah'ım! Sana rüku ettim. Sana iman ettim ve Sana teslim oldum. Kulağım, gözüm, beynim, kemiğim, sinirim ve ayağımın taşıdığı (bedenim) Senin için eğildi.\r\n",
        "soyleyen": "Müslim 1/534, Ebu Davud, Nesai, At-Tirmithi.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Rükuda okunan dualar",
        "arapcasi": "سُبْحَانَ ذِي الْجَبَرُوتِ، وَالْمَلَكُوتِ، وَالْكِبْرِيَاءِ، وَالْعَظَمَةِ\r\n",
        "anlami": "Kudret, hükümranlık, büyüklük ve yücelik sahibini tüm noksanlıklardan tenzih ederim.\r\n",
        "soyleyen": "Ebu Davud 1/230, Nesai, Ahmed."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Rükudan kalkarken edilen dualar\r\n",
        "arapcasi": "سَمِـعَ اللَّهُ لِمَـنْ حَمِـدَه\r\n",
        "anlami": "Allah, kendisine hamdedeni işitti.\r\n",
        "soyleyen": "Buhari, Al-Asqalani, Bari 2/282.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Rükudan kalkarken edilen dualar\r\n",
        "arapcasi": "رَبَّنَا وَلَكَ الْحَمْدُ، حَمْداً كَثِيراً طَيِّباً مُبَارَكاً فِيهِ\r\n",
        "anlami": "Rabbimiz! Hamd Sanadır; çokça, tertemiz ve mübarek bir hamd...\r\n",
        "soyleyen": "Buhari, Al-Asqalani, Bari 2/284."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Rükudan kalkarken edilen dualar\r\n",
        "arapcasi": "مِلْءَ السَّمَوَاتِ وَمِلْءَ الأَرْضِ وَما بَيْنَهُمَا، وَمِلْءَ مَا شِئْتَ مِنْ شَيْءٍ بَعْدْ. أَهلَ الثَّنَاءِ وَالْمَجْدِ، أََحَقُّ مَا قَالَ الْعَبْدُ، وَكُلُّنَا لَكَ عَبْدٌ. اللَّهُمَّ لَا مَانِعَ لِمَا أَعْطَيْتَ، وَلَا مُعْطِيَ لِمَا مَنَعْتَ، وَلَا يَنْفَعُ ذَا الْجَدِّ مِنْكَ الجَدُّ",
        "anlami": "Gökler dolusu, yer ve göklerle yer arasındaki mesafe dolusu ve bundan sonra dilediğin şeyler dolusunda (hamd Sanadir) ey övgü ve şeref sahibi! Bir kulun -ki hepimiz senin kulunuz- söylediği en doğru söz şudur: Allah'ım! Senin verdiğine mani olacak yok, Senin vermediğini de verecek yoktur. İtibar sahiplerine Senin yanında itibarları fayda vermez.\r\n",
        "soyleyen": "Müslim 1/346."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Secdede okunan dualar\r\n",
        "arapcasi": "سُبْحَانَ رَبِّيَ الأَعْلَى\r\n",
        "anlami": "(üç kere) En yüce olan Rabbimi tüm noksanlıklardan renzih ederim.\r\n",
        "soyleyen": "Ebu Davud, Ibnul Macit, Nesai, Tirmizi, Ahmed, Sahih Tirmizi (Al-Albani) 1/83.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Secdede okunan dualar\r\n",
        "arapcasi": "سُبْحَانَكَ اللَّهُمَّ رَبَّنَا وَبِحَمْدِكَ اللَّهُمَّ اغْفِرْ لِي\r\n",
        "anlami": "Rabbimiz olan Allah'ım! Sana hamdederek Seni tüm noksanlıklardan tenzih ederim. Allah'ım! Beni bağışla.\r\n",
        "soyleyen": "Buhari, Müslim.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Secdede okunan dualar\r\n",
        "arapcasi": "سُبُّوحٌ، قُدُّسٌ، رَبُّ الْمَلَائِكَةِ وَالرُّوحِ\r\n",
        "anlami": "(O), çokça tesbih ve takdis edilendir. (O), meleklerin ve Ruh'un rabbidir.\r\n",
        "soyleyen": "Müslim 1/533.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Secdede okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ لَكَ سَجَدْتُ وَبِكَ آمَنْتُ، وَلَكَ أَسْلَمْتُ، سَجَدَ وَجْهِيَ لِلَّذِي خَلَقَهُ، وَصَوَّرَهُ، وَشَقَّ سَمْعَهُ وَبَصَرَهُ، تَبَارَكَ اللّهُ أَحْسَنُ الْخَالِقِينَ\r\n",
        "anlami": "Allah'ım! Sana secde ettim. Sana iman ettim ve Sana teslim oldum. Yüzüm; kendisini yaratan ve şekil veren, kendisinde göz ve kulak açan (Allah'a) secde etti. Yaratanların en güzeli olan Allah, yüceler yücesidir.\r\n",
        "soyleyen": "Müslim 1/534."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Secdede okunan dualar\r\n",
        "arapcasi": "سُبْحَانَ ذِي الْجَبَرُوتِ، وَالْمَلَكُوتِ، وَالْكِبْرِيَاءِ، وَالْعَظَمَةِ\r\n",
        "anlami": "Kudret, hükümranlık, büyüklük ve yücelik sahibini tüm noksanlıklardan tenzih ederim.\r\n",
        "soyleyen": "Ebu Davud 1/230, Nesai, Ahmed, Sahih Ebu Davud 1/166.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Secdede okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ اغْفِرْ لِي ذَنْبِي كُلَّهُ، دِقَّهُ وَجِلَّهُ، وَأَوَّلَهُ وَآخِرَهُ وَعَلَانِيَتَهُ وَسِرَّهُ\r\n",
        "anlami": "Allah'ım! Günahlarımın hepsini; küçüğünü ve büyüğünü, ilkini ve sonunu, gizlisini ve aşikarını bağışla.\r\n",
        "soyleyen": "Müslim 1/350.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Secdede okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مَنْ عُقُوبَتِكَ، وَاَعُوذُ بِكَ مِنْكَ، لَا أُحْصِي ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ\r\n",
        "anlami": "Allah'ım! Gazabından rızana, cezalandırmandan affına; Senden yine sana sığınırım. Sana olan övgüleri sayamam. Sen, kendini övdüğün gibisin.\r\n",
        "soyleyen": "Müslim 1/352."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "İki secde arası okunan dualar\r\n",
        "arapcasi": "رَبِّ اغْفِرْ لِي رَبِّ اغْفِرْ لِي\r\nİki Secde Arasındaki Oturuşta Yapılacak Dua\r\n\r\n\r\nرَبِّ اغْفِرْ ليِ رَبِّ اغْفِرْ ليِ",
        "anlami": "Rabbim! Beni bağışla. Rabbim! Beni bağışla.\r\n",
        "soyleyen": "Ebu Davud 1/231, Sahih Ibn Mdjah 1/148.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "İki secde arası okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَاجْبُرْنِي، وَعَافِنِي، وَارْزُقْنِي، وَارْفَعْنِي\r\n",
        "anlami": "Allah'ım! Beni bağışla ve bana merhamet et.\r\nBeni doğru yola ilet ve bana ihsan eyle. Bana afiyet ve rızık ver. Ve beni yücelt.",
        "soyleyen": "Sahih Tirmizi 1/90, Sahih Ibnul Macit 1/148."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Tilavet secdesinde okunan dualar\r\n",
        "arapcasi": "سَجَدَ وَجْهِيَ لِلَّذِي خَلَقَهُ، وَشَقَّ سَمْعَهُ وَبَصَرَهُ، بِحَوْلِهِ وَقُوَّتِهِ، فَتَبَارَكَ اللَّهُ أَحسَنُ الْخَالِقِينَ\r\n",
        "anlami": "Yüzüm, yaratanına, gücü ve kuvveti ile onda göz ve kulak açan (Allah'a) secde etti. En güzel yaratıcı olan Allah'ın şanı ne yücedir.\r\n",
        "soyleyen": "Tirmizi 2/474, Ahmed 6/30, Hakim\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Tilavet secdesinde okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ اكْتُبْ لِي بِهَا عِنْدَكَ أَجْراً، وَضَعْ عَنِّي بِهَا وِزْراً، وَاجْعَلْهَا لِي عِنْدَكَ ذُخْراً، وَتَقَبَّلْهَا مِنِّي كَمَا تَقَبَّلْتَهَا مِنْ عَبْدِكَ دَاوُدَ\r\n",
        "anlami": "Allah'ım! Bununla katında benim için bir ecir yaz ve benden bir günahı sil.\r\nBunu benim için katında muhafaza eyle ve kulun Davud'dan kabul ettiğin gibi benden de kabul eyle.",
        "soyleyen": "Tirmizi 2/473, Hakim."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Tahiyyat (ettahiyyatü)\r\n",
        "arapcasi": "التَّحِيَّاتُ لِلّهِ، وَالصَّلَوَاتُ، وَالطَّيِّبَاتُ، السَّلاَمُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللّهِ وَبَرَكَاتُهُ، السَّلاَمُ عَلَيْنَا وَعَلَى عِبَادِ للّهِ الصَّالِحِينَ. أَشْهَدُ أَنْ لَا إِلَهَ إِلَاّ اللّهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ\r\n",
        "anlami": "Selamlar, dualar ve bütün güzel şeyler ancak Allah'adır.\r\nEy Nebi! Selam sana, Allah'ın rahmeti ve bereketi senin üzerine olsun.\r\nSelam bize ve Allah'ın salih kullarına. Allah'tan başka ilah olmadığına şehadet ederim.\r\nVe yine şehadet ederim ki Muhammed O'nun kulu ve Rasuludür.\r\n",
        "soyleyen": "Buhari, Müslim 1/301."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Salli barik duaları",
        "arapcasi": "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحمَّد، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إبْرَاهِيمَ، إِنَّكَ حَميدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحمَّدٌ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَِكْتَ عَلَى إبْرَاهِيمَ وَعَلَى آلِ إبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ\r\n",
        "anlami": "Allah'ım! İbrahim'e ve İbrahim'in ailesine salat ettiğin gibi Muhammed'e ve Muhammed'in ailesine de salat eyle. Şüphesiz Sen çokça hamdedilen, şan ve şeref sahibisin. Allah'ım! İbrahim'i ve İbrahim'in ailesini mübarek kıldığın gibi Muhammed'i ve Muhammed'in ailesini de mübarek kıl. Şüphesiz Sen; çokça hamdedilen, şan ve şeref sahibisin.\r\n",
        "soyleyen": "Buhari, Fathul Bari 6/408.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Salli barik duaları",
        "arapcasi": "اللَّهُمَّ صَلِّ عَلَى مُحمَّدٍ وَعَلَى أَزْوَاجِـهِ وَذُرِّيَّـتِهِ، كَمَا صَلَّيْتَ عَلَى آلِ إبْرَاهِيمَ. وَبَارِكْ عَلَى مُحمَّدٍ وَعَلَى أَزْوَاجِهِ وَذُرِّيَّتِهِ، كَمَا بَارَكْتَ عَلَى آلِ إبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ\r\n",
        "anlami": "Allah'ım! İbrahim'in ailesine salat ettiğin gibi Muhammed'e, hanimlarina ve soyuna da salat eyle. İbrahim'in ailesini mübarek kıldığın gibi Muhammed'i, hanımlarını ve soyunu mübarek kıl. Şüphesiz Sen; çokça hamdedilen, şan ve şeref sahibisin.\r\n",
        "soyleyen": "Buhari, Bari 6/ 407, Müslim 1/306."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ القَبْر، وَمِنْ عَذَابِ جَهَنَّمَ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ فِتْنَةِ الْمَسيحِ الدَّجَّالِ\r\n",
        "anlami": "Allah'ım! Kabir azabından, cehennem azabından, hayatın ve ölümün fitnesinden, Mesih Deccal fitnesinin şerrinden sana sığınırım. \r\n",
        "soyleyen": "Buhari 2/102, Müslim 1/412.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ القَبْر، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الْمَحْـيَا وَالْمَمَاتِ . اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْمَأْثَمِ وَالْمَغْرَمِ\r\n",
        "anlami": "Allah'ım! Kabir azabından Sana sığınım. Mesih Deccal'in fitnesinden Sana sığınırım. Hayat'ın ve Ölüm'ün fitnesinden Sana sığınırım. Allah'ım! Günahtan ve borçtan Sana sığınırım.\r\n",
        "soyleyen": "Buhari 1/202, Müslim 1/412."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي ظُلْماً كَثِيراً وَلَا يَغْفِرُ الذُّنُوبَ إِلَاَّ أَنْتَ، فَاغْفِرْ لِي مَغْفِرَةً مِنْ عِنْدِكَ وَارْحَمْنِي، إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ\r\n",
        "anlami": "Allah'ım Ben nefsime çok zulmettim. Günahları ancak Sen affedersin. Katından bir mağfiretle beni bağışla ve bana merhamet eyle. Şüphesiz Sen, Gafur ve Rahimsin.\r\n",
        "soyleyen": "Buhari 8/168, Müslim 4/2078.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ اغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ، وَمَا أَسْرَرْتُ، وَمَا أَعْلَنْتُ، وَمَا أَسْرَفْتُ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي. أَنْتَ الْمُقَدِّمُ، وَأَنْتَ الْمُؤَخِّرُ لَا إِلهَ إِلَاَّ أَنْتَ\r\n",
        "anlami": "Allah'ım! Yaptığım ve yapacagım, gizli ve aşikar işlediğim, israf ettiğim ve benden daha iyi bildiğin günahlarımı bağışla. Sen Mukaddim/öne alan ve Muahhir/geciktirensin. Senden başka ilah yok.\r\n",
        "soyleyen": "Müslim 1/534."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ\r\n",
        "anlami": "Allah'ım! Seni zikretmek, sana şükretmek ve sana güzelce ibadet etmek için bana yardım et.\r\n",
        "soyleyen": "Ebu Davud 2/86, Nesai 3/53, Sahih Ebu Davud 1 /284.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ البُخْلِ، وَأَعُوذُ بِكَ مِنَ الجُبْنِ، وَأَعُوذُ بِكَ مِنْ أَنْ أُرَدَّ إِلَى أَرْذَلِ الْعُمُر، وَأََعُوذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا وَعَذَابِ القَبْرِ\r\n",
        "anlami": "Allah'ım! Cimrilikten Sana sığınırım. Korkaklıktan Sana sığınırım. Çok yaşlanarak (elden ayaktan düşmekten) Sana sığınırım. Dünya fitnesi ve kabir azabından sana sığınırım.\r\n",
        "soyleyen": "Buhari, Bari 6/35\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ الْجَنَّةَ وأََعُوذُ بِكَ مِنَ النَّارِ\r\n",
        "anlami": "Allah'ım! Senden cenneti dilerim, cehennemden Sana sığınırım.\r\n",
        "soyleyen": "Ebu Davud, Al-Albani, Sahih Ibnul Macit 2/328."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ بِعِلْمِكَ الْغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلْقِ أَحْيِنِي مَا عَلِمْتَ الْحَيَاةَ خَيْراً لِي وَتَوَفَّنِي إِذَا عَلِمْتَ الْوَفَاةَ خَيْراً لِي، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ، وَأَسْأَلُكَ كَلِمَةَ الْحَقِّ فِي الرِّضَا وَالْغَضَبِ، وَأَسْأَلُكَ الْقَصْدَ فِي الْغِنَى وَالْفَقْرِ، وَأَسْأَلُكَ نَعِيماً لَا يَنْفَدُ، وَأَسْأَلُكَ قُرَّةَ عَيْنٍ لَا تَنْقَطِعْ، وَأَسْأَلُكَ الرِّضَا بَعْدَ القَضَاءِ، وَأَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْت، وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ وَالشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلا فِتْنَةٍ مُضلَّةٍ، اللَّهُمَّ زَيِّنَّا بِزِينَةِ الِإيـمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ\r\n",
        "anlami": "Allah'ım! Gayb ilminle ve yaratma kudretinle hayatın benim için hayırlı olduğunu bildiğin müddetçe beni yaşat. Ölümün benim için daha hayırlı olduğunu bildiğinde de beni vefat ettir. Allah'ım! Gizli ve aşikar, Senden hakkıyla korkmayı dilerim. Senden rıza ve öfke anında hak sözü (söylemeyi) dilerim. Zenginlik ve fakirlikte Senden itidalli olmayı dilerim. Bitmeyen bir nimet ve sonu gelmeyen bir göz aydınlıgı dilerim. Senden; kaza sonrası rıza göstermeyi ve ölümden sonra kolay bir hayatı dilerim. Yüzüne bakmanın lezzetini, zarar verici bir hastalık ve saptırıcı bir fitneye uğramaksızın sana kavuşmanın özlemini dilerim. Allah'ım! Bizi iman zineti ile süsle ve bizi hidayete ermiş, doğru yolun rehberleri kıl.\r\n",
        "soyleyen": "Nesai 3/54, 55, Ahmed 4/364, Sahih Nesai 1/281."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا اللَّهُ بِأَنَّكَ الْوَاحِدُ الأَحَدُ، الصَّمَدُ الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدُ، أَنْ تَغْفِرْ لِي ذُنُوبِي إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِّيمُ\r\n",
        "anlami": "Allah'ım! Ya Allah! Sen ki birsin, teksin. Samed'sin. Doğmamış ve dogurulmamışşın. Hiç bir benzeri olmayansın. Senden günahlarımı bağışlamanı dilerim. Şüphesiz Sen, Gafur ve Rahimsin.\r\n",
        "soyleyen": "Nesai 3/52, Ahmed 4/338, Sahih Nesai 1/280.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدُ لاَ إِلَهَ إِلَاَّ أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ، الْمَنَّانُ، يَا بَدِيعَ السَّمَوَاتِ وَالأَرْضِ يَاذَا الْجَلَالِ وَالإِكْرَامِ، يَا حَيُّ يَا قَيُّومُ إِنِّي أَسْأَلُكَ الجَنَّةَ وَأَعُوذُ بِكَ مِنَ النَّارِ\r\n",
        "anlami": "Allah'ım! Senden dilerim. Övgüler senin için olduğundan, Senden başka ilah olmadığından, ortağın bulunmadığından ve çokça veren olduğundan dolayı. Ey göklerin ve yerin yaratıcısı! Ey azamet ve ikram sahibi! Ya Hayy, Ya Kayyum! Senden cenneti isterim, cehennemden de Sana sığınırım.\r\n",
        "soyleyen": "Ebu Davud, Nesai, Ibnul Macit, Tirmizi, Sahih Ibnul Macit 2/329."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Selam vermeden önce okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّي أَشْهَدُ أَنَّكَ أنْتَ اللَّهُ لَا إِلَهَ إِلَاَّ أَنْتَ، الأَحَدُ الصَّمَدُ الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ\r\n",
        "anlami": "Allah'ım! Senin Allah olduğuna, Senden başka ilah olmadığına, tek ve samed olduğuna, doğmamış ve doğurmamiş olduğuna, hiç bir benzerinin olmadığına şehadet ederek Senden dilerim.\r\n",
        "soyleyen": "Ebu Davud 2/62, Ibnul Macit 2/1267, Tirmizi 5/515, Ahmed 5/360, Sahih Ibnul Macit 2/329, Sahih Tirmizi 3/163."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Kunut duaları\r\n",
        "arapcasi": "اللَّهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِي فِيمَا أَعطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ، فَإِنَّكَ تَقْضِي وَلَا يُقْضَى عَلَيْكَ، إِنَّهُ لَا يَذِلُّ مَنْ وَالَيْتَ، وَلَا يَعِزُّ مَنْ عَادَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ\r\n",
        "anlami": "Ey Allah’ım! Beni hidâyete eriştirdiklerinden eyle. Beni, kendilerine sağlık ihsan ettiklerinden kıl. Beni dost edindiklerinin arasına kat. Verdiğin nimetleri bana bereketli kıl. Takdir buyurduğun kazâların şerrinden koru. Şüphesiz yalnız sen hükmedersin ve sana hükmedilmez. [Senin dost edindiğin kimse asla zillete düşmez. Düşman olduğun kimseler de aziz (güçlü) olamaz.] Ey Rabbim! Sen yüceler yücesi olup ululanansın.\r\n",
        "soyleyen": "Ebu Davud, Ibnul Macit, Nesai, Tirmizi, Ahmed, Ad-Darimi, Hakim, Al-Bayhaqi.\r\n"
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Kunut duaları\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وأَعُوذُ بِكَ مِنْكَ، لَا أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ\r\n",
        "anlami": "Ey Allah’ım! Gazabından rızâna, cezandan affına sığınırım ve senden sana sığınırım. Sana olan övgüleri sayamam. Sen kendini övdüğün gibisin.\r\n",
        "soyleyen": "Ebu Davud, Ibnul Macit, Nesai, Tirmizi, Ahmed."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Kunut duaları\r\n",
        "arapcasi": "اللَّهُمَّ إِيَّاكَ نَعْبُدُ، وَلَكَ نُصَلِّي وَنَسْجُدُ، وَإِلَيْكَ نَسْعَى وَنَحْفِدُ، نَرْجُو رَحْمَتَكَ، وَنَخْشَى عَذَابَكَ، إِنَّ عَذَابَكَ بِالْكَافِرِينَ مُلْحَقٌ. اللَّهُمَّ إِنَّا نَسْتَعِينُكَ، وَنَسْتَغْفِرُكَ، وَنُثْنِي عَلَيْكَ الْخَيْرَ، وَلَا نَكْفُرُكَ، وَنُؤْمِنُ بِكَ، وَنَخْضَعُ لَكَ، وَنَخْلَعُ مَنْ يَكْفُرُكَ\r\n",
        "anlami": "Allah’ım sadece sana ibâdet ederiz, namazı senin rızan için kılar ve sana secde ederiz. Her hâcetimizde sana koşar ve senden af dileriz. Rahmetini umar, azâbından korkarız. Senin azâbın elbetteki kâfirlere ulaşacaktır. Allah’ım! Biz ancak senden yardım ve mağfiret dileriz. Sana hayırla (hamd ve) senâ eder, nankörlük etmez, sana iman ederiz. (Huzûrunda) huşû ile boyun eğer, (nimetlerini) inkâr edeni terk ederiz.\r\n",
        "soyleyen": "Al-Bayhaqi."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Vitir namazının selamından sonra\r\n",
        "arapcasi": "(1)سُبْحَانَ الْمَلِكِ الْقُدُوسِ(2)رَبُّ الْمَلَائِكَةِ وَالرُّوحِ\r\n",
        "anlami": "Çokça takdis edilen mutlak hükümdar olan Allah'ı tüm noksanlıklardan tenzih ederim.\r\n\r\n\r\nBunu üç kere ve üçüncüsünde yüksek bir sesle ve uzatarak söyler;",
        "soyleyen": "Nesai 3/244, Ad-Daraqutni."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Vitir namazının selamından sonra\r\n",
        "arapcasi": "رَبُّ الْمَلاَئِكَةِ وَ الرُّوحِ\r\n",
        "anlami": "Meleklerin ve Ruh'un rabbi.\r\n",
        "soyleyen": "Nesai 3/244, Ad-Daraqutni."
    },
    {
        "genel_baslik": "Namaz",
        "alt_baslik": "Namazda veya ibadette vesveseye düşülmesi durumunda okunan dualar\r\n",
        "arapcasi": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجيمِ\r\n",
        "anlami": "Kovulmuş şeytandan Allah'a sığınırım' de ve sol tarafa -üç defa- tükür.\r\n",
        "soyleyen": "Müslim 4/1729."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "İstiare duaları\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْتَخِيـرُكَ بِعِلْمَكَ، وَأسْتَقْدِرُكَ بِقُدْرَتِكَ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ، فَإِنَّكَ تَقْدِرُ وَلَا أَقْدِرُ، وَتَعْلَمُ وَلَا أَعْلَمُ، وَأَنْتَ عَلاَّمُ الْغُيُوبِ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الَأمْرَ (وَيُسَمِّي حَاجَتَه) خَيْرٌ\r\n لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي، فَاقْدُرْهُ لِي وَيَسِّرْهُ لِي ثُمَّ بَارِكْ لِي فِيهِ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ شَرٌّ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي، فَاصْرِفْهُ عَنِّي وَاصْرِفْنِي عَنْهُ وَاقْدُرْ لِيَ الْخَيْرَ حَيْثُ كَانَ ثُمَّ أَرْضِنِي بِهِ",
        "anlami": "Cabir b. Abdullah (r.a.) soyle demiştir: Rasulullah s.a.v. bize, Kur'an'dan bir sure öğretir gibi tüm işlerde istihare etmeyi öğretir; Şöyle buyururdu: Sizden biriniz bir işi yapmayı içinden geçirirse farz namazın dışında iki rekat namaz kılsın. Sonra şöyle desin: \"Allah'ım! İlmine başvurarak Senden hayır isterim. Kudretine dayanarak Sen'den güç isterim. Sen'den yüce ihsanını isterim. Sen güç yetirirsin, ben güç yetiremem. Sen bilirsin, ben bilemem. Sen bilinmeyenleri en iyi bilensin. Allah'ım! Bu işin -(Burada isteğini/ihtiyacını söyler)- benim için; dinimde, yaşantımda ve işimin sonunda hayırlı olacağını biliyorsan onu bana takdir et, kolaylaştır ve sonra bereketli kıl. Bu işin benim için; dinimde, yaşantımda ve işimin sonunda şerli olarak biliyorsan onu benden, beni de ondan uzaklaştır. Ve benim için nerede olursa hayrı takdir et. Sonra, beni ondan razı kıl.\r\n",
        "soyleyen": "Buhari 7/162, Al-'Imran 3:159."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zor bir işle karşılaşıldığında yapılan dualar\r\n",
        "arapcasi": "اللَّهُمَّ لَا سَهْلَ إِلَاَّ مَا جَعَلتَهُ سَهْلاً وَأَنْتَ تَجْعَلُ الْحَزْنَ إِذَا شِئْتَ سَهْلاً\r\n",
        "anlami": "Allah'ım! Senin kolaylaştırdığından başka kolay olan yoktur. Sen dilersen zoru kolay kılarsın.\r\n",
        "soyleyen": "Ibn Hibban (Hadis no. 2427), Ibn As- Sunni (Hadis no. 351)."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Bir günah işlediğimizde yapılan dualar\r\n",
        "arapcasi": "ما من عبد يذنب ذنبا فيحسن الطهور , ثم يقوم فيصلي ركعتين , ثم يستغفر الله إلا غفر الله له\r\n",
        "anlami": "Herhangi bir kul (müslüman) günah işlediği zaman, (erkanına uyarak güzelce) abdest aldıktan sonra iki rekat namaz kılıp Allah'tan af ve mağfiret dilerse Allah onu muhakkak bağışlar.\r\n",
        "soyleyen": "Ebu Davud 2/86, Tirmizi 2/257."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Başımıza kötü bir iş geldiğinde yapılan dualar\r\n",
        "arapcasi": "قَدَّرَ اللَّهُ وَمَا شَاءَ فَعَلَ\r\n",
        "anlami": "Kuvvetli mü'min Allah'a zayıf mü'minden daha hayırlı ve daha sevimlidir. Hepsinde de hayır vardır. Yararına olan şeyde hırslı ol. Allah'dan yardım dile, aciz olma! Sana bir şey isabet ederse \"keşke şöyle şöyle yapsaydım.” deme. Fakat “Allah'ın takdiri, ne dilediyse onu yaptı.” de. Çünkü “keşke” şeytanın ameline yol acar.\r\n",
        "soyleyen": "Müslim 4/2052."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Deccalden korunma için dua\r\n",
        "arapcasi": "/",
        "anlami": "Kehf Suresi'nin başından on ayet ezberleyen Deccal'den korunur.\r\n",
        "soyleyen": "Müslim 1/555, Müslim 1/556."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Salavat getirmenin faziletleri\r\n",
        "arapcasi": "/",
        "anlami": "Sallallahu aleyhi ve sellem: ‘Kim bana bir salat getirirse, Allah ona bununla on salat getirir.’ buyurmuştur.\r\n",
        "soyleyen": "Müslim 1/288.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Salavat getirmenin faziletleri\r\n",
        "arapcasi": "/",
        "anlami": "Sallallahu aleyhi ve sellem şöyle buyurmustur: ‘Kabrimi bayram yerine çevirmeyin. Bana salat getirin. Getirdiğiniz salat nerede olursanız olun muhakkak bana ulaşır.’\r\n",
        "soyleyen": "Ebu Davud 2/218, Ahmed 2/367.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Salavat getirmenin faziletleri\r\n",
        "arapcasi": "/",
        "anlami": "Cimri, yanında ben zikredildiğim zaman bana salat getirmeyendir.\r\n",
        "soyleyen": "Tirmizi 5/551.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Salavat getirmenin faziletleri\r\n",
        "arapcasi": "/",
        "anlami": "Allah’ın yeryüzünde gezici melekleri vardır. Onlar ümmetimden bana selam getirirler.\r\n",
        "soyleyen": "Nesai, Hakim 2/421.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Salavat getirmenin faziletleri\r\n",
        "arapcasi": "/",
        "anlami": "Kim bana selam ederse selamını almam için Allah ruhumu bana geri gönderir.\r\n",
        "soyleyen": "Ebu Davud (Hadis no. 2041)."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Af ve mağfiret duaları\r\n",
        "arapcasi": "/",
        "anlami": "Allah’a yemin olsun ki ben günde yetmiş kereden fazla Allah’tan bağışlanma diler ve O’na tevbe ederim\r\n",
        "soyleyen": "Buhari.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Af ve mağfiret duaları\r\n",
        "arapcasi": "/",
        "anlami": "Ey insanlar! Allah’a tevbe edin. Ben, günde yüz kere muhakkak tevbe ederim.\r\n",
        "soyleyen": "Müslim 4/2076.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Af ve mağfiret duaları\r\n",
        "arapcasi": "أَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الَّذِي لَا إِلَهَ إلَّا هُوَ الْحَيُّ القَيُّومُ وَأَتُوبُ إِلَيهِ\r\n",
        "anlami": "‘Hayy ve Kayyum olan, kendisinden başka ilah olmayan yüce Allah’tan bağışlanma diler, O’na tevbe ederim’ derse savaştan kaçmış bile olsa Allah onu bağışlar.\r\n",
        "soyleyen": "Ebu Davud 2/85, Tirmizi 5/569, Hakim.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Af ve mağfiret duaları\r\n",
        "arapcasi": "Kim;\r\n\r\nأَسْتَغْفِرُ اللهَ الْعَظِيمَ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ وَ أَتُوبُ إِلَيْهِ\r\n",
        "anlami": "Rabbin kula en yakın olduğu (vakit) gecenin (son) üçte biridir. O saatte Allah’ı zikredenlerden olabilirsen ol!\r\n",
        "soyleyen": "Tirmizi, Nesai 1/279 and Hakim."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Af ve mağfiret duaları\r\n",
        "arapcasi": "/",
        "anlami": "Rabbin kula en yakın olduğu (vakit) gecenin (son) üçte biridir. O saatte Allah’ı zikredenlerden olabilirsen ol!\r\n",
        "soyleyen": "Tirmizi, Nesai 1/279 and Hakim.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Af ve mağfiret duaları\r\n",
        "arapcasi": "/",
        "anlami": "Kulun rabbine en yakın olduğu (an) secde anıdır. (secdede iken) dua etmeyi çoklaştırsın.\r\n",
        "soyleyen": "Müslim 1/350.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Af ve mağfiret duaları\r\n",
        "arapcasi": "/",
        "anlami": "Benim kalbim de dalar, ben de muhakkak günde yüz kere Allah’tan bağışlanma dilerim.\r\n",
        "soyleyen": "Müslim 4/2075."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ\r\nKim bir günde yüz kere;\r\n\r\n\r\n\r\nسُبْحاَنَ اللهِ وَبِحَمْدِهِ\r\n",
        "anlami": "“Allah’a hamdederek O’nu tüm noksanlıklardan tenzih ederim’ derse, deniz köpüğü kadar dahi olsa günahları silinir.\r\n",
        "soyleyen": "Buhari 7/168, Müslim 4/2071.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "لَا إِلهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\r\nKim;\r\n\r\n\r\n\r\nلاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَعَلَىكُلِّ شَيْءٍ قَدِيرٌ",
        "anlami": "“Allah’tan başka ilah yoktur. O, tektir ve ortağı yoktur. Mülk O’nundur ve hamd O’nadır. O, her şeye gücü yetendir.” derse İsmail soyundan dört kişiyi azad etmiş gibi olur.\r\n",
        "soyleyen": "Buhari 7/67, Müslim 4/2071."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ وسُبْحَانَ اللَّهِ الْعَظِيمِ\r\n",
        "anlami": "Allah’a hamdederek O’nu tüm noksanlıklardan tenzih ederim. Yüce Allah’ı tüm noksanlıklardan tenzih ederim’ (kelimeleri) Rahman’ın sevdiği, mizanda ağır basan ve dile hafif gelen iki kelimedir.\r\n",
        "soyleyen": "Buhari 7/168, Müslim 4/2072.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ\r\n",
        "anlami": "Allah’ı tüm noksanlıklardan tenzih ederim. Hamd Allah’adır. Allah’tan başka ilah yoktur ve Allah en büyüktür” demem güneşin üzerine doğduğu her şeyden bana daha sevimlidir.\r\n",
        "soyleyen": "Müslim 4/2072.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "سُبْحَانَ اللَّهِ\r\n",
        "anlami": "Sizden birinin her gün bin hasene kazanmaya gücü yetmez mi?” Beraberinde oturanlardan bir kişi “Bizden birisi nasıl bin hasene kazanır?” diye sordu. Rasulüllah s.a.v. şöyle buyurdu: “Yüz Subhanallah ile, on bin hasene yazılır veya bin günahı silinir.\r\n",
        "soyleyen": "Müslim 4/2073."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "سُبْحَانَ اللَّهِ الْعَظِيمِ وبِحَمْدِهِ\r\nHer kim;\r\n\r\n\r\n\r\nسُبْحاَنَ اللهِ الْعَظِيمِ وَبِحَمْدِهِ\r\n",
        "anlami": "‘Yüce Allah’ı, hamdederek tüm noksanlıklardan O’nu tenzih ederim’ derse o kimse için cennette bir hurma ağacı dikilir.",
        "soyleyen": "Tirmizi 5/511, and Hakim.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "لَا حَوٍلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\r\n",
        "anlami": "Rasulullah s.a.v. şöyle buyurdu: “Ey Abdullah b. Kays! Sana cennet hazinelerinden bir hazineyi işaret edeyim mi?” “Evet ya Rasulullah!” dedim. Şöyle buyurdu:\r\n",
        "soyleyen": "Buhari, Müslim 4/2076."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "لاَحَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ\r\n",
        "anlami": "‘Güç ve kuvvet ancak Allah’tandır’ de.” \r\n",
        "soyleyen": "Buhari, Müslim 4/2076."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "(1)سُبْحَانَ اللَّهِ(2)وَالحَمْدُ للَّهِ(3)وَلَا إِلَهَ إِلاَّ اللَّهُ(4)وَاللَّهُ أَكْبَرُ\r\nRasulullah s.a.v. şöyle buyurdu: “Sözlerden Allah’a en sevimli olanlar dörttür:\r\n\r\n\r\n\r\nسُبْحاَنَ اللهِ، وَالْحَمْدُ للهِ، وَلاَ إِلَهِ إِلاَّ اللهُ، وَاللهُ اَكْبَرُ\r\n\r\n",
        "anlami": "‘Allah’ı tüm noksanlıklardan tenzih ederim. Hamd Allah’adır. Allah’tan başka ilah yoktur ve Allah en büyüktür’ söylerken hangisiyle başlarsan başla zarar etmez. \r\n",
        "soyleyen": "Müslim 3/1685.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "(1)لَا إِلهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، اللَّهُ أَكْبَرُ كَبيراً، وَالْحَمْدُ للَّهِ كَثيراً، سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَزِيزِ الْحَكِيمِ(2)اللَّهُمَّ اغْفِرْ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَارْزُقْنِي\r\n\r\nRasulüllah s.a.v.’e bir bedevi geldi ve “Bana söyleyeceğim bir söz öğret” dedi. Rasulüllah s.a.v. de şöyle buyurdu:\r\n\r\n\r\n\r\nلاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، اَللهُ أَكْبَرُ كَبِيراً وَالْحَمْدُ ِللهِ كَثِيراً، سُبْحاَنَ اللهِ رَبِّ الْعاَلَمِينَ، لاَحَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللهِ الْعَزِيزِ الْحَكِيمِ\r\n",
        "anlami": "“Allah’tan başka ilah yoktur. O, tektir ve ortağı yoktur. Allah büyüklükte en büyüktür. Allah’a çokca hamd olsun. Alemlerin Rabbi Allah’ı tüm noksanlıklardan tenzih ederim. Güç ve kuvvet ancak Aziz ve Hakim olan Allah’tandır” de. (Bedevi) dedi ki: “Bunlar rabbim için. Benim için ne var?” Rasulullah s.a.v. şöyle buyurdu:\r\n",
        "soyleyen": "\r\nMüslim 4/2072."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "اَللَّهُمَّ اغْفِرْليِ، وَارْحَمْنيِ، وَاهْدِنيِ وَارْزُقْنيِ\r\n",
        "anlami": "“Allah’ım! Beni bağışla ve bana merhamet eyle. Beni hidayete erdir ve beni rızıklandır” de.” \r\n\r\n",
        "soyleyen": "\r\nMüslim 4/2072."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "اللَّهُمَّ اغْفِرِ لِي، وَارْحَمْنِي، وَاهْدِنِي، وَعَافِنِي وَارْزُقْنِي\r\nKişi İslam’a girince Nebi s.a.v. ona namazı öğretir ve sonra şu kelimelerle dua etmesini emrederdi:\r\n\r\n\r\n\r\nاَللَّهُمَّ اغْفِرْ ليِ، وَارْحَمْنيِ، وَاهْدِنيِ، وَعاَفِنيِ، وَارْزُقْنيِ\r\n",
        "anlami": "“Allah’ım! Beni bağışla ve bana merhamet eyle. Beni hidayete erdir. Bana afiyet ver ve beni rızıklandır.” \r\n",
        "soyleyen": "Müslim 4/2073.\r\n"
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "(1)الْحَمْدُ لِلَّهِ(2)لَا إِلَه إِلَّا اللَّهُ\r\nMuhakkak ki duanın en faziletlisi:\r\n\r\n\r\n\r\nاَلْحَمْدُ ِللهِ\r\n\r\n\r\n\r\n‘Hamd Allah’adır.’ Ve zikrin en faziletlisi:\r\n\r\n\r\n\r\nلاَ إِلَهَ إِلاَّ الله\r\n",
        "anlami": "‘Allah’tan başka ilah yoktur’ (zikridir.)” \r\n\r\n",
        "soyleyen": "Tirmizi 5/462, Ibnul Macit 2/1249, and Hakim."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Zikir ve Allah'ı çokça anmanın faziletleri",
        "arapcasi": "سُبْحَانَ اللَّهِ، وَالْحَمْدُ للَّهِ، لَا إِلَهَ إَلَّا اللَّهُ واللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إلَّا باللَّهِ\r\n\r\n“Kalıcı Salih ameller (şu sözlerdir):\r\n\r\n\r\n\r\nسُبْحاَنَ اللهِ، وَالْحَمْدُ ِللهِ، وَلاَ إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكْبَرُ، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَ بِاللهِ",
        "anlami": "‘Allah’ı tüm noksanlıklardan tenzih ederim. Hamd Allah’adır. Allah’tan başka ilah yoktur. Allah en büyüktür. Ve, güç ve kuvvet ancak Allah’tandır.’ \r\n",
        "soyleyen": "Ahmed (Hadis no. 513)."
    },
    {
        "genel_baslik": "Şükür",
        "alt_baslik": "Peygamber efendimiz SAV nasıl dua ederdi?\r\n",
        "arapcasi": "/",
        "anlami": "Abdullah b. Amr r.a.’dan şöyle demiştir: “Nebi s.a.v.’i sağ (eli) ile tesbih ederken gördüm.\r\n",
        "soyleyen": "Ebu Davud, Tirmizi 5/521."
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "İhramlı kişi nasıl telbiye etmelidir\r\n",
        "arapcasi": "لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لاَ شَرِيكَ لَكَ لَبَّيْكَ، إِنَّ الْحَمْدَ والنِّعْمَةَ، لَكَ والْمُلْكُ، لَا شَرِيكَ لَكَ\r\n",
        "anlami": "Buyur, Allah’ım buyur! Buyur, Senin ortağın yoktur, buyur! Hamd Sanadır. Nimet ve mülk Sana aittir. Senin ortağın yoktur. \r\n",
        "soyleyen": "Buhari, Müslim 2/841."
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Hacerül esvedin yanından geçerken yapılacak dua\r\n",
        "arapcasi": "اللَّهُ أَكْبَرُ",
        "anlami": "Nebi s.a.v. Beyt’i deve üzerinde tavaf etti. Rukne her gelişte yanındaki bir şeyle (bastonuyla) işaret etti ve tekbir getirdi. \r\n",
        "soyleyen": "Buhari"
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Hacerülesved ile rüknü yemeni arasında edilen dualar \r\n",
        "arapcasi": "رَبَّنَا آتِنَا فِي الْدُّنْيَا حَسَنَةً وَفِي الَأخِرَةِ حَسَنةً وَقِنَا عَذَابَ النَّارِ\r\n",
        "anlami": "Rabbimiz! Bize dünyada bir hasene ve ahirette bir hasene ver. Ve bizi cehennem azabından koru. ",
        "soyleyen": "Ebu Davud 2/179, Ahmed 3/411, Al-Baghawi Surah Al-Baqarah:201."
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Sefa ve Merve arasında yapılan dualar\r\n",
        "arapcasi": "(1)إِنَّ الصَّفَا وَالمَرْوَةَ مِنْ شَعَائِرِاللَّهِ. أَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ(2) اللَّهُ أَكْبَرُ،  اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ(3) لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ، أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الأَحْزَابَ وَحْدَهُ\r\nRasulullah s.a.v. Safa’ya yaklaşınca;\r\n\r\n\r\nإِنَّ الصَّفَا وَ الْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ\r\n\r\n\r\n‘Safa ve Merve Allah’ın ibadet için belirlediği yerlerdendir’ (ayetini) okudu; “Allah’ın (ayette) başladığı (Safa) ile başlıyorum” dedi ve Safa ile başladı. Beyt’i görecek şekilde üzerine çıktı ve kibleye yöneldi. Allah’ı birledi ve tekbir getirdi.",
        "anlami": "/",
        "soyleyen": "Müslim 2/888."
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Sefa ve Merve arasında yapılan dualar\r\n",
        "arapcasi": "Ve şöyle dedi:\r\n\r\n\r\nلاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَىكُلِّ شَيْءٍ قَدِيرٌ، لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ، أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ اْلأَحْزاَبَ وَحْدَهُ\r\n",
        "anlami": "“Allah’tan başka ilah yoktur. O, tektir ve ortağı yoktur. Mülk O’nundur ve hamd O’nadır. O, her şeye gücü yetendir. Tek Allah’tan başka ilah yoktur. O, va’dini yerine getirdi; kuluna yardım etti ve (düşman) grupları yalnızca O hezimete uğrattı.” Bunu üç kere söyledi ve aralarında dua etti. “Merve üzerinde de Safa üzerinde yaptığı gibi yaptı” denilmiştir. ",
        "soyleyen": "Müslim 2/888."
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Arefe günü duası\r\n",
        "arapcasi": "لاَ إِلَهَ إِلاَّ اللّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
        "anlami": "Duanın en hayırlısı Arafe günü yapılan duadır. Benim ve benden önceki tüm peygamberlerin söylediklerinin en hayırlısı şudur:\r\n",
        "soyleyen": "Tirmizi."
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Arefe günü duası\r\n",
        "arapcasi": "لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَشَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\r\n",
        "anlami": "“Allah’tan başka ilah yoktur. O, tektir ve ortağı yoktur. Mülk O’nundur ve hamd O’nadır. O, her şeye gücü yetendir.” \r\n",
        "soyleyen": "Tirmizi."
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Müzdelife duası\r\n",
        "arapcasi": "(1)اللَّهُ أَكْبَرُ(2)لاَ إِلَهَ إِلاَّ اللَّهُ(3)اللَّهُ اَحَدٌ\r\n",
        "anlami": "Rasulüllah s.a.v. ‘Kasva’ (isimli devesine) bindi ve Mes’ari’l-Haram’a geldi. Kıbleye yöneldi (ve Allah’a dua etti, tekbir ve kelime-i tevhid getirdi ve Allah’ı birledi) Etraf iyice aydınlanıncaya kadar böyle kaldı ve güneş doğmadan önce oradan ayrıldı.",
        "soyleyen": "/"
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Şeytan taşlarken yapılacak dua",
        "arapcasi": "اللَّهُ أكْبَرُ\r\n",
        "anlami": "Cemrelerin üçünde de her taşı atarken tekbir getirir. Birinci ve ikinci cemrelerde (taşlamadan sonra) öne doğru çıkarak durur; kıbleye yönelir ve ellerini kaldırarak dua eder. Cemretu’l-Akabe’de ise taşlamayı yapar ve her taşla birlikte tekbir getirir. Sonra oradan ayrılır, cemrenin yanında durmaz. \r\n",
        "soyleyen": "Buhari, Müslim"
    },
    {
        "genel_baslik": "Hac ve Umre",
        "alt_baslik": "Kurban keserken",
        "arapcasi": "بِسْمِ اللَّهِ وَاللَّهُ أَكْبَرُ اللَّهُمَّ مِنْكَ ولَكَ اللَّهُمَّ تَقَبَّلْ مِنِّي\r\n",
        "anlami": "Allah’ın adıyla, Allah en büyüktür. [Allah’ım! Senden (geldi) ve Senin için (kurban edildi)] Allah’ım! (bunu) benden kabul eyle!\r\n",
        "soyleyen": "Müslim 3/1557, Al-Bayhaqi 9/287."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Bebek tebriği ve mukabelisnde yapılacak dualar\r\n",
        "arapcasi": "(1)بَارَكَ اللَّهُ لَكَ فِي الْمَوْهُوبِ لَكَ، وَ شَكَرْتَ الْوَاهِبَ، وَبَلَغَ أَشُدَّهُ، وَرُزِقْتَ بِرَّهُ(2)بَارَكَ اللَّهُ لَكَ وَبَارَكَ عَلَيْكَ، َوجَزَاكَ اللَّهُ خَيْراً، وَرَزَقَكَ اللَّهُ مِثْلَهُ، وأَجْزَلَ ثَوَابَك\r\n\r\nبَارَكَ اللهُ لَكَ فيِ الْمَوْهُوبِ لَكَ، وَشَكَرْتَ الْوَاهِبَ، وَبَلَغَ أَشُدَّهُ وَرُزِقْتَ بِرَّهُ\r\n",
        "anlami": "Sana bağışlanan (bu çocuğu) Allah senin için mübarek eylesin. Onu veren (Allah'a) şükredesin. (Çocuğun) büluğa ersin ve onun iyiliğiyle rızıklandırılasın.\r\n",
        "soyleyen": "An-Nawawi Al-Azkar 349."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Bebek tebriği ve mukabelisnde yapılacak dualar\r\n",
        "arapcasi": "\r\nTebrik edilen kişi de:\r\n\r\n\r\nبَارَكَ اللهُ لَكَ وَبَارَكَ عَلَيْكَ، وَجَزَاكَ اللهُ خَيْراً، وَرَزَقَكَ اللهُ مِثْلَهُ، وَأَجْزَلَ ثَوَابَكَ\r\n",
        "anlami": "\r\n\"Allah sana bereket versin ve bereketini daim kılsın. Allah seni hayırla mükafatlandırsın. Allah seni de bir benzeri ile rızıklandırsın ve sevabını çogaltsın.\" şeklinde karşılık verir.\r\n",
        "soyleyen": "An-Nawawi Al-Azkar 349."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Oruçlu insana nasıl davranılmalıdır\r\n",
        "arapcasi": "إِنِّي صَائِمٌ، إِنِّي صَائِمٌ\r\n",
        "anlami": "Ben oruçluyum, Ben oruçluyum.\r\n\r\n",
        "soyleyen": "Buhari, Müslim 2/806."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Hapşırınca edilen dualar\r\n",
        "arapcasi": "(1)الْحَمْدُ للَّهِ(2)يَرْحَمُكَاللَّهُ(3)يَهْدِيكُمُ اللَّهُ وَيُصْلِحُ بَالَكُم\r\n",
        "anlami": "Sizden biriniz aksırınca;\r\n",
        "soyleyen": "/"
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Hapşırınca edilen dualar\r\n",
        "arapcasi": "اَلْحَمْدُ ِلله\r\n",
        "anlami": "Allah'a hamd olsun' desin. (Bunu işiten) kardeşi veya arkadaşı;\r\n",
        "soyleyen": "/"
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Hapşırınca edilen dualar\r\n",
        "arapcasi": "يَرْحَمُكَ اللهُ\r\n",
        "anlami": "Allah'ın rahmeti üzerine olsun' desin.\r\n",
        "soyleyen": "/"
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Hapşırınca edilen dualar\r\n",
        "arapcasi": "(O da);\r\n\r\n\r\nيَهْدِيكُمُ اللهُ وَيُصْلِحُ بَالَكُمْ\r\n",
        "anlami": "Allah size hidayet etsin (hidayette daim kılsın) ve halinizi ıslah eylesin' desin.\r\n",
        "soyleyen": "Buhari 7/125."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Gayrı müslim hapşurduğunda hamd etse ne demelidir?\r\n",
        "arapcasi": "يَهْديكُمُ اللَّهُ وَيُصْلِحُ بالَكُم\r\n",
        "anlami": "Allah size hidayet etsin ve halinizi ıslah eylesin.\r\n",
        "soyleyen": "Tirmizi 5/82, Ahmed 4/400, Ebu Davud 4/ 308."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Evlenildiğinde edilebilen dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا وَخَيْرَ مَا جَبَلْتَهَا عَلَيْهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا وَشَرِّ مَا جَبَلْتَهَا عَلَيْهِ\r\n",
        "anlami": "Sizden biriniz evlenir veya bir hizmetçi satın alırsa şöyle desin:\r\n",
        "soyleyen": "/"
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Evlenildiğinde edilebilen dualar\r\n",
        "arapcasi": "اَللَّهُمَّ إِنيِّ أَسْأَلُكَ خَيْرَهاَ وَخَيْرَماَ جَبَلْتَهاَ عَلَيْهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهاَ وَشَرِّماَ جَبَلْتَهاَ عَلَيْهِ\r\n",
        "anlami": "Allah'ım! Bunun hayrını ve buna verdiğin tabiatın hayrını dilerim. Bunun şerrinden ve buna verdigin tabiatın şerrinden sana sığınırım.\r\n\r\n-Bir deve (veya binek) satın alınca da hörgücünün üstünden tutsun ve böylece dua etsin.",
        "soyleyen": "Ebu Davud 2/248, Ibnul Macit 1/617."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Keder halindeyken yapılan dualar\r\n",
        "arapcasi": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجيـمِ\r\n",
        "anlami": "Kovulmuş şeytandan Allah'a sığınırım.\r\n",
        "soyleyen": "Buhari 7/99, Müslim 4/2015."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Başına bir musibet gelmiş kişiyi gören kimsenin yapacağı dualar\r\n",
        "arapcasi": "الْحَمْدُ للَّهِ الَّذِي عَافَانِي مِمَّا ابْتَلَاكَ بِهِ وَفَضَّلَنِي عَلَى كَثِيرٍ مِمَّنْ خَلَقَ تَفْضِيلًا\r\n",
        "anlami": "Sana verdiği beladan beni afiyette kılan ve yarattıklarından çoğu üzerine tercih ederek beni üstün kılan Allah'a hamdolsun.\r\n",
        "soyleyen": "Tirmizi 5/493,494."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Mecliste oturuken \r\n",
        "arapcasi": "رَبِّ اغْفِرْ لِي وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الْغَفُورُ\r\n",
        "anlami": "Rabbim! Beni bağışla ve tevbemi kabul et. Şüphesiz Sen, tevbeleri kabul eden ve çokça bağışlayansın\r\n",
        "soyleyen": "Sahih Ibnul Macit 2/321, Sahih Tirmizi 3/153."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Kefaret duaları\r\n",
        "arapcasi": "سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ، أَشْهَدُ أَنْ لَا إِلهَ إِلَاَّ أَنْتَ أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ\r\n",
        "anlami": "Allah'ım! Sana hamdederek, Seni tüm noksanlıklardan tenzih ederim. Senden başka ilah olmadığına şehadet ederim. Senden bağışlanma diler ve sana tevbe ederim.\r\n",
        "soyleyen": "Ebu Davud, Ibnul Macit, Tirmizi and Nesai, Ahmed 6/77"
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Kendisi için af dileyene yapılan dua\r\n",
        "arapcasi": "وَلَكَ\r\n",
        "anlami": "Seni de -affetsin-\r\n",
        "soyleyen": "Ahmed 5/82, Nesai."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "İyilik yapana edilen dua\r\n",
        "arapcasi": "جَزَاكَ اللَّهُ خَيْراً\r\n",
        "anlami": "Allah seni hayırla mükafatlandırsın.\r\n",
        "soyleyen": "Tirmizi (Hadis no. 2035)."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Seni Allah için seviyorum diyene dua\r\n",
        "arapcasi": "أَحَبَّكَ الَّذِي أَحْبَبْتَنِي لَهُ\r\n",
        "anlami": "Kendisi için beni sevdiğin (Allah) seni sevsin.\r\n",
        "soyleyen": "Ebu Davud 4/333."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Mal veya zenginlik teklif eden kişiye dua\r\n",
        "arapcasi": "بَارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ\r\n",
        "anlami": "Allah, ailende ve malında senin için bereket kılsın.\r\n",
        "soyleyen": "Buhari."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Borç ödendiğinde\r\n",
        "arapcasi": "بَارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ، إِنَّمَا جَزَاءُ السَّلَفِ الْحَمْدُ وَالأَدَاءُ\r\n",
        "anlami": "Allah, ailende ve malında senin için bereket kılsın verilen borcun karşılığı şüphesiz ki hamd ve (onu) ödemektir.\r\n",
        "soyleyen": "Nesai, Ibnul Macit 2/809."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Allah sana bereket versin diyen kişiye mukabil edilen dua\r\n",
        "arapcasi": "وَفِيكَ بَارَكَاللَّهُ\r\n",
        "anlami": "Allah seni de mübarek kılsın.\r\n",
        "soyleyen": "Ibn As-Sunni (Hadis no. 278)."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Selamı yaymak",
        "arapcasi": "/",
        "anlami": "İman etmeden cennete giremezsiniz. Birbirinizi sevmedikçe iman etmiş olamazsınız. Sizi, yaptığınız zaman birbirinizi seveceğiniz bir şeye yönelteyim: Selamı aranızda yayın.\r\n",
        "soyleyen": "Müslim 1/74.\r\n"
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Selamı yaymak",
        "arapcasi": "/",
        "anlami": "Üç şeyi bir araya getiren imanı toplamıştır. Nefsine zulmetmemek, herkese selam vermek ve yoksullukta infak etmek.\r\n",
        "soyleyen": "Buhari"
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Selamı yaymak",
        "arapcasi": "/",
        "anlami": "Abdullah b. Omer r.a.’dan: Bir kişi, Nebi s.a.v.’e ‘İslam’ın hangisi daha hayırlıdır?’ diye sordu. Rasulullah s.a.v.: ‘Yemek yedirirsin, tanıdığına ve tanımadığına selam verirsin’ buyurdu.\r\n",
        "soyleyen": "Buhari, Müslim 1/65."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Gayrı müslimin selamı nasıl alınmalıdır?\r\n",
        "arapcasi": "وَعَلَيْكُمْ\r\n\r\n\r\nوَعَلَيْكُمْ\r\n",
        "anlami": "Ehli Kitap (Yahudiler ve Hristiyanlar) size selam verince ‘ve aleykum’ (ve sizin üzerinize) deyin.\r\n",
        "soyleyen": "Buhari, Müslim 4/1705."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Kötü söz söylediğin kişi için edilecek dua\r\n",
        "arapcasi": "اللَّهُمَّ فأَيُّمَا مُؤْمِنٍ سَبَبْتُهُ فَاجْعَلْ ذَلِكَ لَهُ قُرْبةً إلِيْكَ يَوْمَ الْقِيَامَةِ\r\n",
        "anlami": "Allah’ım! Hangi Mü’mine sövmüşsem (ağır söz söylemişsem) bunu kıyamet günü onun için Sana yakınlık vesilesi kıl.\r\n",
        "soyleyen": "Buhari, Müslim 4/2007."
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Din kardeişini överken dikkat edilecekler",
        "arapcasi": "أَحْسِبُ فُلاَناً وَ اللهُ حَسِيبُهُ وَ لاَ أُزَكِّي عَلَى اللهِ أَحَداً أَحْسِبُهُ- إِنْ كاَنَ يَعْلَمُ ذاَكَ- كَذاَ وَ كَذاَ",
        "anlami": "Rasulullah s.a.v. soyle buyurdu: “Sizden birinizin mutlaka arkadasini medhetmesi gerekiyorsa ona soyle desin:\n ‘Falani (gorunuse gore) iyi saniyorum. Onu hesaba cekecek olan Allah’tir. Ben, Allah’a karsi kimseyi temize cikaramam’ (Sonra) o kimseyi hakikaten oyle biliyorsa; ‘Onu soyle soyle biliyorum’ desin.\r\n",
        "soyleyen": "Müslim 4/2296.\r\n"
    },
    {
        "genel_baslik": "Hüznü Zan",
        "alt_baslik": "Övülen kişi nasıl davranmalıdır\r\n",
        "arapcasi": "اللَّهُمَّ لاَ تُؤَاخِذْنِي بِمَا يَقُولُونَ، وَاغْفِرْلِي مَا لاَ يَعْلَمُونَ، وَاجْعَلْنِي خَيْرًا مِمَّا يَظُنُّونَ\r\n",
        "anlami": "Allah’ım! Onların söyledikleri ile beni hesaba çekme. Benim hakkımda bilmedikleri şeyleri bağışla. [ve beni zannettiklerinden daha hayırlı kıl.] \r\n",
        "soyleyen": "Buhari, Al-Bayhaqi."
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Fırtına veya rüzgar esnasında yapılan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهاَ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا\r\n",
        "anlami": "Allah'ım! Senden, bu (rüzgarın) hayrını diler ve şerrinden sana sığınırım.\r\n",
        "soyleyen": "Ebu Davud 4/326, Ibnul Macit 2/1228.\r\n"
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Fırtına veya rüzgar esnasında yapılan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا وَخَيْرَ مَا فِيهَا، وَخَيْرَ مَا اُرْسِلَتْ بِهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا، وَشَرِّ مَا فِيهَا، وَشَرِّ مَا اُرْسِلَتْ بِهِ\r\n",
        "anlami": "Allah'ım! Senden bu (rüzgarın) hayrını, onda bulunanın hayrını ve onunla birlikte gönderilenin hayrını dilerim. Onun şerrinden, onda bulunanın şerrinden ve onunla birlikte gönderilenin şerrinden Sana sığınırım.",
        "soyleyen": "Müslim 2/616, Buhari 4/76."
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Gök gürültüsü ve şimşek çaktığında yapılan dualar\r\n",
        "arapcasi": "سُبْحَانَ الَّذِي يُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ\r\n",
        "anlami": "Gök gürültüsünün hamdederek; meleklerin, heybetinden dolayı kendisini tesbih ettiği",
        "soyleyen": " Al-Muwatta' 2/992."
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Yağmur duaları\r\n",
        "arapcasi": "اللّهُمَّ اسْقِنَا غَيْثاً مُغِيثاً مَرِيئاً مَرِيعاً، نَافِعاً غَيْرَ ضَارٍّ، عَاجِلاً غَيْرَ آجِلٍ\r\n",
        "anlami": "Allah'ım! Bize hemen, geciktirmeden, zararsız, faydalı, bereketli, hazmı kolay ve imdadımıza yetişen bir yağmur ver.\r\n",
        "soyleyen": "Ebu Davud 1/303.\r\n"
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Yağmur duaları\r\n",
        "arapcasi": "اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا\r\n",
        "anlami": "Allah'ım! Bize yağmur ver. Allah'ım! bize yağmur ver. Allah'ım! Bize yağmur ver.\r\n",
        "soyleyen": "Buhari 1/224, Müslim 2/613.\r\n"
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Yağmur duaları\r\n",
        "arapcasi": "اللّهُمَّ اسْقِ عِبَادَكَ، وَبَهَائِمَكَ، وَانْشُرْ رَحْمَتَكَ، وَأَحْيِي بَلَدَكَ الْمَيِّتَ\r\n",
        "anlami": "Allah'ım! Kullarına ve hayvanlarına su ver. Rahmetini yağdır ve (bu) cansız beldeni canlandır.\r\n",
        "soyleyen": "Ebu Davud 1/305."
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Yağmur yağarken yapılan dualar\r\n",
        "arapcasi": "اللّهُمَّ صَيِّباً نَافِعاً\r\n",
        "anlami": "Allah'ım! Bol ve faydalı bir yağmur eyle.\r\n",
        "soyleyen": "Buhari"
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Güzel hava için yapılan dualar\r\n",
        "arapcasi": "اللّهُمَّ حَوَالَيْنَا وَلَا عَلَيْنَا، اللَّهُمَّ عَلَى الآكَامِ وَالظِّرَابِ، وَبُطُونِ الأَوْدِيَةِ، وَمَنَابِتِ الشَّجَرِ\r\n",
        "anlami": "Allah'ım! Üzerimize değil etrafimiza yağdır Allah'ım! Tepelere, dağlara, vadilere ve ağaç biten yerlere yağdır.",
        "soyleyen": "Buhari 1/224, Müslim 1/614"
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Hilal göründüğünde yapılan dualar\r\n",
        "arapcasi": "اللَّهُ أَكْبَرُ، اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالَأمْنِ وَالإِيمَانِ، وَالسَّلَامَةِ وَالِإسْلَامِ، وَالتَّوْفِيقِِ لِمَا تُحِبُّ رَبَّنَا وَتَرْضَى، رَبُّنَا وَرَبُّكَ اللَّهُ\r\n",
        "anlami": "Allah en büyüktür. Allah'ım! Bunu üzerimizde emniyet, iman, selamet, İslam ve Ey Rabbimiz; sevdiğin ve razı olduğun şeylerde başarı ayı kıl. (Ey Hilal!) Benim ve Senin Rabbin Allah'tır.\r\n",
        "soyleyen": "Tirmizi 5/504, Ad-Darimi 1/336."
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Ham meyve görenin edebileceği dualar\r\n",
        "arapcasi": "اللّهُمَّ بَارِكْ لَنَا فِي ثَمَرِنَا، وَبَارِكْ لَنَا فِي مَدِينَتِنَا، وَبَارِكْ لَنَا فِي صَاعِنَا، وَبَارِكْ لَنَا فِي مُدِّنَا\r\n",
        "anlami": "Allah'ım! Meyvemizde bizim için bereket kıl.\r\nŞehrimizi bize mubarek eyle. Sa'mızı bize bereketlendir, mudd'umuzu bize bereketlendir.",
        "soyleyen": "Müslim 2/1000."
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Horozun ötüşü ve eşeğin anırışı ile ilgili\r\n",
        "arapcasi": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيـمِ\r\n",
        "anlami": "Horozun ötüşünü duyunca Allah’ın fazlından isteyin. Çünkü bir melek görmüştür. Eşeğin anırmasını duyunca seytandan Allah’a sığının. Çünkü o bir seytan görmüştür.\r\n",
        "soyleyen": "Buhari, Müslim 4/2092."
    },
    {
        "genel_baslik": "Doğa",
        "alt_baslik": "Gece köpek havlamasını işitince yapılan dua\r\n",
        "arapcasi": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيـمِ\r\n",
        "anlami": "Geceleyin köpeklerin havlamasını ve eşeklerin anırmasını duyunca onlardan Allah’a sığının. Çünkü onlar sizin görmediklerinizi görürler.\r\n",
        "soyleyen": "Ebu Davud 4/327, Ahmed 3/306."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Çoluk çocuğun korunması için yapılacak dualar\r\n",
        "arapcasi": "أُعِيذُكُمَا بِكَلِمَاتِ اللَّهِ التَّامَّةِ مِنْ كُلِّ شَيْطَانٍ وَهَامَّةٍ وَمِنْ كُلِّ عَيْنٍ لَامَّةٍ\r\n",
        "anlami": "Sizi, her şeytandan ve haşereden, her kötü gözden Allah'ın noksansız kelimelerine sığındırırım\r\n",
        "soyleyen": "Buhari 4/119."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Hasta ziyaretinde yapılacak dualar\r\n",
        "arapcasi": "لاَ بَأْسَ طَهُورٌ إِنْ شَاءَ اللَّهُ\r\n",
        "anlami": "Zarar yok, inşaallah (günahlarını) temizler.\r\n",
        "soyleyen": "Buhari"
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Hasta ziyaretinde yapılacak dualar\r\n",
        "arapcasi": "أَسْأَلُ اللَّهَ الْعَظِيمَ، رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ\r\n",
        "anlami": "Yedi kere: Yüce Arş'ın Rabbi, yüce Allah'tan şifa vermesini dilerim.\r\n",
        "soyleyen": "Tirmizi, Ebu Davud."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Hastayı ziyaret etmenin faziletleri\r\n",
        "arapcasi": "/",
        "anlami": "Kişi Müslüman kardeşini hastalığında ziyaret ederse oturuncaya kadar cennet bağlarında yürür. Oturunca onu rahmet kaplar. Sabah işe, yetmiş bin melek akşamlayıncaya kadar ona istiğfar eder. Akşam da, sabahlayıncaya kadar yetmiş bin melek ona istiğfar eder.\r\n",
        "soyleyen": "Tirmizi, Ibnul Macit, Ahmed."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Ümidi kesmiş hastaya edilen dualar\r\n",
        "arapcasi": "اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَأَلْحِقْنِي بِالرَّفِيقِ الأَعْلَى\r\n",
        "anlami": "Allah'ım! Beni bağışla ve bana merhamet eyle. Beni Refik-i A'la'ya kavuştur.\r\n",
        "soyleyen": "Buhari7/10, Müslim 4/1893.\r\n"
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Ümidi kesmiş hastaya edilen dualar\r\n",
        "arapcasi": "لَا إِلَهَ إِلَّا اللَّه إِنَّ لِلمَوْتِ لَسَكَرَاتٍ\r\n",
        "anlami": "Allah'dan başka ilah yoktur. Ölümün, şüphesiz bir sarhoşluğu vardır.\r\n",
        "soyleyen": "Buhari"
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Ümidi kesmiş hastaya edilen dualar\r\n",
        "arapcasi": "لَا إِلَهَ إلاَّ اللَّهُ وَاللَّهُ أَكْبَرُ، لَا إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ، لَا إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لَا شَرِيكَ لهُ، لَا إِلَهَ إِلاَّ اللَّهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، لَا إِلَهَ إِلاَّ اللَّهُ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَاَّ بِاللَّهِ\r\n",
        "anlami": "Allah'tan başka ilah yoktur. Allah en büyüktür. Bir olan Allah'tan başka ilah yok. Tek ve ortağı olmayan Allah'tan başka ilah yok. Allah'tan başka ilah yok. Mülk, O'nun ve hamd O'nadır. Allah'tan başka ilah yok. Güç ve kuvvet ancak Allah'tandır.\r\n",
        "soyleyen": "Tirmizi and Ibnul Macit."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Telkin duaları\r\n",
        "arapcasi": "لَا إِلَهَ إِلاَّ اللَّهُ\r\n",
        "anlami": "Son sözü 'La ilahe illallah' (Allah'tan başka ilah yoktur) olan kimse cennete girer.\r\n",
        "soyleyen": "Ebu Davud 3/190."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Ölünün gözünü kapatırken edilen dualar\r\n",
        "arapcasi": "اللَّهُمَّ اغْفِرْ لِفلَانٍ (باسمه) وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ فِي الْغَابِرِينَ، وَاغْفِرْ لَنَا وَلَهُ يَارَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ وَنَوِّرْ لَهُ فِيهِ\r\n",
        "anlami": "Allah'ım! Falanı (ölünün ismini söyler) bağışla. Hidayete erenler arasında derecesini yükselt. Geride kalanlarına vekil ol. Ey Alemlerin Rabbi! Bizi ve onu bağışla. Kabrini genişlet ve onu orada nurlandır.\r\n",
        "soyleyen": "Müslim 2/634."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Cenaze için okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ، وَعَافِهِ، وَاعْفُ عَنْهُ، وَأَكْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدْ، وَنَقِّهِ مِنَ الْخَطَايَا كَما نَقَّيْتَ الثَّوْبُ الأَبْيَضَ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَاراً خَيْراً مِنْ دَارِهِ، وَأَهْلاً خَيْراً مِنْ أَهْلِهِ، وَزَوْجاً خَيْراً مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ الْقَبْرِ وَعَذَابِ النَّارِ\r\n",
        "anlami": "Allah'ım! Onu bağışla ve ona merhamet et. Ona afiyet ver ve onu affet. Onu hoş karşıla ve yerini genişlet. Onu su, kar ve dolu ile yıka. Beyaz elbisenin kirden temizlendiği gibi günahlardan temizle. Ona; evinden daha iyi bir ev, ailesinden daha hayırlı bir aile, eşinden daha iyi bir eş ver. Onu cennete koy. Kabir azabından ve cehennem azabından koru.\r\n",
        "soyleyen": "Müslim 2/663."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Cenaze için okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ اغْفِرَّْ لِحَيِّنَا، وَمَيِّتِنَا، وَشَاهِدِنَا، وَغَائِبِنَا، وَصَغِيرِنَا وَكَبِيرِنَا، وَذَكَرِنَا وَأُنْثَانَا. اللَّهُمَّ مَنْ أَحْيَيْتَهُ مِنَّا فَأَحْيِهِ عَلَى الإِسْلَامِ، وَمَنْ تَوَفَّيْتَهُ مِنَّا فَتَوَفَّهُ عَلَى الإِيمَانِ، اللَّهُمَّ لاَ تَحْرِمْنَا أَجْرَهُ، وَلَا تُضِلَّنَا بَعْدَهُ\r\n",
        "anlami": "Allah'ım! Dirimizi, ölümüzü, burada olanımızı, olmayanımızı, erkeğimizi, kadınımızı, büyüğümüzü, küçüğümüzü mağfiret buyur ve bağışla. Allah'ım! Aramızdan yaşatacaklarını İslam üzere yaşat, öldüreceklerini İslam üzere öldür. Şuradaki ölüye kolaylık ve rahatlık ver ve onu bağışla. Bu kişi iyi bir kimseyse sen onun iyiliğini arttır, eğer günahkar ve kötüyse Sen merhametin ve rahmetinle bunları görmezden gel.Ona güven, müjde yakınlık ve ikramla mukabele et. Ey merhamet edenlerin en merhametlisi olan Allah'ım!.\r\n",
        "soyleyen": "Ibnul Macit 1/480, Ahmed 2/368."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Cenaze için okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ إِنَّ (باسمه) في ذِمَّتِكَ، وَحَبْلِ جِوَارِكَ، فَقِهِ مِنْ فِتْنَةِ الْقَبْرِ وَعَذَابِ النَّار، وَأَنْتَ أَهْلُ الْوَفَاءِ وَالْحَقِّ، فَاغْفِرْْ لَهُ وَارْحَمْهُ، إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ\r\n",
        "anlami": "/",
        "soyleyen": "Ibnul Macit, Ebu Davud 3/211.\r\n"
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Cenaze için okunan dualar\r\n",
        "arapcasi": "اللَّهُمَّ عَبْدُكَ وَابْنُ أَمَتِكَ احْتَاجَ إِلَى رَحْمَتِكَ، وَأَنْتَ غَنِيٌّ عَنْ عَذَابِهِ، إِنْ كَانَ مُحْسِناً فَزِدْ فِي حَسَنَاتِهِ، وَإِنْ كَانَ مُسِيئاً فَتَجَاوَزْ عَنْهُ\r\n",
        "anlami": "/",
        "soyleyen": "Hakim 1/359."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Çocuk cenazeler için yapılan dualar\r\n",
        "arapcasi": "(1)اللَّهُمَّ أَعِذْهُ مِنْ عَذَابِ الْقَبْرِ(2)اللَّهُمَّ اجْعَلْهُ فَرَطاً وَذُخْراً لِوالِدَيه، وَشَفيعاً مُجاباً، اللَّهُمَّ ثَقِّلْ بِهِ مَوَازينَهُمَا، وَأَعْظِمْ بِهِ أُجُورَهُمَا، وَأَلْحِقْهُ بِصَالِحِ المُؤْمِنِينَ، وَاجْعَلْهُ فِي كَفَالَةِ إِبْرَاهِيمَ، وَقِهِ بِرَحْمَتِكَ عَذَابَ الْجَحِيمِ، وَأَبْدِلْهُ دَارًا خَيْرًا مِنْ دَارِهِ، وَأَهْلًا خَيْرًا مِنْ أَهْلِهِ، اللَّهُمَّ اغْفِرْ ﻷَسْلاَفِنَا، وَأَفْرَاطِنَا، وَمَنْ سَبَقَنَا بِالاءِيْمَانِ",
        "anlami": "Allah'ım! Onu, ana babasına (cennete girişte) öncü, onlar için saklanmış bir nimet ve şefaati kabul edilen bir şefaatçi kıl. Allah'ım! Onunla, ana babasının mizanını ağırlaştır ve ecrini büyük eyle. Onu, salih mü'minlere dahil et ve (mahşer günü) İbrahim a.s.'in kefaletine kıl. Rahmetinle onu cehennem azabından koru. Ona evinden daha iyi bir ev, ailesinden daha hayırlı bir aile ver. Allah'ım evvelimizi, öncülerimizi ve bizden evvelki Mü'minleri bağışla.\r\n",
        "soyleyen": "Ibn Qudamah, Al-Mughni 3/416.\r\n"
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Çocuk cenazeler için yapılan dualar\r\n",
        "arapcasi": "اللَّهُمَّ اجْعَلْهُ لَنا فَرَطاً، وَسَلَفاً، وَأَجْراً\r\n",
        "anlami": "Allah'ım! Onu bizim için bir öncü, selef ve bir mükafat kıl.\r\n",
        "soyleyen": "Buhari Kitabul-Jana'iz, 2/113"
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Taziye duası\r\n",
        "arapcasi": "(1)إِنَّ لِلَّهِ مَا أَخَذَ، وَلَهُ مَا أَعْطَى وَكُلُّ شَيْءٍ عِنْدَهُ بِأَجَلٍ مُسَمَّى... فَلْتَصْبِرْ وَلْتَحْتَسِبْ(2)أَعْظَمَ اللَّهُ أَجْرَكَ، وَأَحْسَنَ عَزَاءَ ك وَغَفَرَ لِمَيِّتِكَ\r\n",
        "anlami": "Aldığı Allah'ındır, verdiği Allah'ındır. Her şey O'nun katında belirli bir ecel iledir. Sabret ve karşılığını Allah'tan bekle.\r\n",
        "soyleyen": "Buhari 2/80, Müslim 2/636."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Cenazeyi kabre koyarken yapılan dualar\r\n",
        "arapcasi": "بِسْمِ اللَّهِ وَعَلَى سُنَّةِ رَسُولِ اللَّهِ\r\n",
        "anlami": "Allah'ın adıyla ve Rasulü'nün sünneti üzere.\r\n",
        "soyleyen": "Ebu Davud 3/314 with an authentic chain, Ahmed."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Cenazeye toprak atarken yapılan dualar\r\n",
        "arapcasi": "اللَّهُمَّ اغْفِرْ لَهُ، اللَّهُمَّ ثَبِّتْهُ\r\n",
        "anlami": "Allah'ım! Onu bağışla ve (hak üzere) sabit kıl.Kardeşiniz için bağışlanma isteyin ve onun için sebat dileyin. Çünkü o şu anda sorguya çekiliyor.\r\n",
        "soyleyen": "Ebu Davud 3/315, Hakim 1/370."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Kabir ziyareti duaları\r\n",
        "arapcasi": "السَّلاَمُ عَلَيْكُمْ أَهْلَ الدِّيَّارِ، مِنْ الْمُؤْمِنِينَ وَالْمُسْلِمِيَن، وَإِنَّا إِنْ شَاءَ اللَّهُ بِكُمْ لَاحِقُونَ، وَيَرْحَمُ اللَّهُ الْمُسْتَقْدِمِينَ مِنَّا وَالْمُسْتَأْخِرِينَ أَسْأَلُ اللَّهَ لَنَا وَلَكُمُ الْعَافِيَةَ\r\n",
        "anlami": "Bu diyarın Mü'min ve müslüman sakinleri. Selam sizin üzerinize olsun. Biz de Allah'ın izniyle size kavuşacağız. [Allah, bizden önce gidenlere ve sonraya kalanlara rahmet etsin] Allah'tan bizim ve sizin için afiyet dilerim.\r\n",
        "soyleyen": "Müslim 2/671, Ibnul Macit 1/494, Müslim 2/671."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Vücudunda ağru hissedilince yapılacak dualar\r\n",
        "arapcasi": "(1)بِسْمِ اللَّهِ(2)أَعُوذُ باللَّهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ\r\n",
        "anlami": "Elini vücudundaki acıyan (yerin) üzerine koy ve üç kere;\r\n",
        "soyleyen": "Müslim 4/1728."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Vücudunda ağru hissedilince yapılacak dualar\r\n",
        "arapcasi": "بِسْمِ اللهِ\r\n",
        "anlami": "‘Allah’ın Adıyla’ dedikten sonra yedi kere;\r\n",
        "soyleyen": "Müslim 4/1728."
    },
    {
        "genel_baslik": "Hastalık - Şifa",
        "alt_baslik": "Vücudunda ağru hissedilince yapılacak dualar\r\n",
        "arapcasi": "أَعُوذُ بِاللهِ وَقُدْرَتِه مِنْ شَرِّ مَا أَجِدُ وَأُحاَذِرُ\r\n",
        "anlami": "“Duyduğum ve korktuğum (acının) şerrinden Allah’a ve kudretine sığınırım.” \r\n",
        "soyleyen": "Müslim 4/1728."
    }
]