  [
    {
      "imsak_hadisi": "“Kim Allah’tan başka ilâh olmadığına Allah’ın bir ve şeriksiz olduğuna ve Muhammed’in onun kulu ve Resûlu (elçisi) olduğuna, keza Hz. İsâ’nın da Allah’ın kulu ve elçisi olup, Hz. Meryem’e attığı bir kelimesi ve kendinden bir ruh olduğuna, keza cennet ve cehennemin hak olduğuna şehâdet ederse, her ne amel üzere olursa olsun Allah onu cennetine koyacaktır.”",
      "imsak_muctehidi": "Bilinmiyor",
      "sabah_hadisi": "“Kim Allah’tan başka ilâh olmadığına ve Muhammed’in Allah’ın elçisi olduğuna şehâdet ederse Allah ona ateşi haram kılacaktır.”\r\n",
      "sabah_muctehidi": "Bilinmiyor",
      "oglen_hadisi": "“Kalbinde zerre miktarı iman bulunan kimse ateşten çıkacaktır.”",
      "oglen_muctehidi": "Bilinmiyor",
      "ikindi_hadisi": "\"Kim: ‘Rab olarak Allah’ı, din olarak İslâm’ı, Resûl olarak Hz. Muhammed’i seçtim (ve onlardan memnun kaldım)’ derse cennet ona vâcib olur\" ",
      "ikindi_muctehidi": "Ebu Dâvud, Salât: 361, (1529)",
      "aksam_hadisi": "“Bir kul İslâm’a girer ve bunda samimi olursa, daha önce yaptığı bütün hayırları Allah, lehine yazar, işlemiş olduğu bütün şerleri de affeder. Müslüman olduktan sonra yaptıkları da şu şekilde muâmele görür: Yaptığı her hayır için en az on misli olmak üzere yediyüz misline kadar sevap yazılır. İşlediği her bir şer için de, Allah affetmediği takdirde bir günah yazılır.” ",
      "aksam_muctehidi": "(İman: 31), Nesâî, İman: 10, (8, 105)",
      "yatsi_hadisi": "“Sizden biri içiyle dışıyla Müslüman olursa, yaptığı herbir hayır en az on mislinden, yedi yüz misline kadar sevabıyla yazılır. İşlediği her bir günah da sâdece misliyle yazılır. Bu hâl, Allah’a kavuşuncaya kadar böyle devam eder.” ",
      "yatsi_muctehidi": "Buhârî, İman: 31; Müslim, İman: 205, (129)"
    },
    {
      "imsak_hadisi": "“Kimin (hayatta söylediği) en son sözü Lâ ilâhe illallah olursa cennete gider” ",
      "imsak_muctehidi": "Ebu Dâvud, Cenâiz: 20, (3116)",
      "sabah_hadisi": "“Kim Allah’a herhangi bir şeyi ortak kılmış olarak ölürse bu kimse ateşe girecektir. Kim de Allah’a hiçbir şeyi ortak kılmadan ölürse o da cennete girecektir” ",
      "sabah_muctehidi": "Müslim, İman: 151, (93",
      "oglen_hadisi": "\"Kıyamet günü benim şefaatimle en ziyade saadete erecek olan kimse, samimi olarak ve içinden gelerek ‘Lâ ilâhe illallah’ diyen kimsedir\" ",
      "oglen_muctehidi": "Buhârî, İlm: 34, Rikak: 50",
      "ikindi_hadisi": "“Mü’min kişinin durumu ne kadar şaşırtıcıdır! Zira her işi onun için bir hayırdır. Bu durum, sâdece mü’mine hastır, başkasına değil: Ona memnun olacağı birşey gelse şükreder, bu ise hayırdır; bir zarar gelse sabreder bu da hayırdır” ",
      "ikindi_muctehidi": "Müslim, Zühd: 64, (2999)",
      "aksam_hadisi": "“İmanın tadını, Rabb olarak Allah’ı, din olarak İslâm’ı, peygamber olarak Muhammed’i seçip râzı olanlar duyar.” ",
      "aksam_muctehidi": "Müslim, İman: 56, (34); Tirmizî, İmân: 10, (2625",
      "yatsi_hadisi": "\"Allah’a inandım de, sonra da doğru ol” ",
      "yatsi_muctehidi": " Müslim, İman: 62, (38"
    },
  {
    "imsak_hadisi": "“İman, yetmiş küsur -bir rivayette de altmış küsur- şubedir. Haya imandan bir şubedir.”“Bu şûbelerden en üstünü “Lâ-ilâhe illallah” sözüdür, en aşağı mertebede olanı da yolda bulunan rahatsız edici bir şeyi kenara çıkarmaktır.”",
    "imsak_muctehidi": "Bilinmiyor",
    "sabah_hadisi": "\"Sizden biri, kendi için sevdiğini kardeşi için de sevmedikçe gerçek imana eremez.\"",
    "sabah_muctehidi": "Bilinmiyor",
    "oglen_hadisi": "“Kim Allah için sever, Allah için buğzeder, Allah için verir, Allah için vermezse imanını kemâle erdirmiştir” ",
    "oglen_muctehidi": "Ebu Davud, Sünnet: 16, (4681",
    "ikindi_hadisi": "“Müslüman, diğer Müslümanların elinden ve dilinden zarar görmediği kimsedir. Mü’min de, halkın, can ve mallarını kendisine karşı emniyette bildikleri kimsedir.” ",
    "ikindi_muctehidi": "Tirmizî, İman: 12, (2629)",
    "aksam_hadisi": "“Müslüman, diğer Müslümanların elinden ve dilinden zarar görmedikleri kimsedir. Muhâcir de Allah’ın yasakladığı şeyi terkedendir.”",
    "aksam_muctehidi": " Buhârî, İman: 4; Müslim, İman: 64, (40);",
    "yatsi_hadisi": "“Kim Lailâhe illallah der ve Allah’tan başka mâbudları reddederse, Allah onun malını ve kanını haram kılar. (Samimî olup olmadığı) meselesi Allah’a aittir.”",
    "yatsi_muctehidi": "Bilinmiyor"
  },
  {
    "imsak_hadisi": "“Mü’min, mütemadiyen rüzgârın eğici tesirine mâruz bir bitkiye benzer. Mü’min, devamlı belalarla başbaşadır. Münâfığın misali de çam ağacıdır. Kesilip kaldırılıncaya kadar hiç ırgalanmaz.”",
    "imsak_muctehidi": "Buhârî, Mardâ: 1; Tirmizî, Emsâl: 4, (2870); Müslim, Sıfatu’l-Münâfıkûn: 58, (2809)",
    "sabah_hadisi": "“Size iki şey bırakıyorum. Bunlara uyduğunuz müddetce asla sapıtmayacaksınız: Allah’ın Kitab’ı ve Resûlünün sünneti.”",
    "sabah_muctehidi": " Muvatta, Kader: 3, (2, 899)",
    "oglen_hadisi": "“Kim şu dine uymayan bir şey uyduracak olursa, bu, merduddur kabul edilemez”",
    "oglen_muctehidi": "Bilinmiyor",
    "ikindi_hadisi": "“Kim cemaat'(imiz)den bir karış uzaklaşırsa (kendini dine bağlayan) İslâm bağını boynundan çıkarıp atmış olur”",
    "ikindi_muctehidi": " Ebu Dâvud, Sünne: 30, (4758); Tirmizî, Emsâl: 3, (2867)",
    "aksam_hadisi": "“Kolaylaştırın, zorlaştırmayın ve müjdeleyin.” Bir rivayette de: “…Isındırın, nefret ettirmeyin…”",
    "aksam_muctehidi": "Buhârî, İlm 12, Edeb 80; Müslim, Cihad 6, 7, (1732-1733)",
    "yatsi_hadisi": "“Sizler yardım görecek, ganimetler elde edecek ve birçok memleketleri fethedeceksiniz. Sizden kim bu vakte ererse, Allah’tan çekinsin, ma’rufu emredip, münkerden de nehyetsin. Kim de bile bile bana yalan nisbet ederse, ateşteki yerini hazırlasın.”",
    "yatsi_muctehidi": " Tirmizî, Fiten 70, (2258"
  },
  {
    "imsak_hadisi": "\"Yeryüzünde bir kötülük işlendiği vakit, ona şâhid olan bunu takbîh ederse (kötü olduğunu te’yîd ederse), o kötülüğü görmemiş gibi zararından kurtulur. O kötülüğe şâhid olmadığı halde, işittiği zaman memnun kalan kimse, sanki şâhid olmuş gibi mânen zarar görür.\"",
    "imsak_muctehidi": " Ebu Davud, Melâhim: 17, (4345",
    "sabah_hadisi": "\"Zâlim sultanın yanında gerçeği söylemek en büyük cihaddandır.”",
    "sabah_muctehidi": "Bilinmiyor",
    "oglen_hadisi": "“Sizler kıyamet günü isimlerinizle ve babalarınızın isimleriyle çağırılacaksınız öyleyse isimlerinizi güzel yapın.”",
    "oglen_muctehidi": " Ebu Dâvud, Edeb: 69, (4948)",
    "ikindi_hadisi": "“Peygamberlerin isimleriyle isimlenin. Allah’ın çok sevdiği isimler Abdullah, Abdurrâhman’dır. En sâdık olanları da Hâris ve Hemmâm isimleridir. En çirkinleri de Harb ve Mürre isimleridir” ",
    "ikindi_muctehidi": "Bilinmiyor",
    "aksam_hadisi": "“İpek ve İbrişim elbise giymeyin. Altın ve gümüş kaplardan su içmeyin, onlarda yemek yemeyin. Zira bu iki şey dünyada onlar (kâfirler), âhirette de sizin içindir.” ",
    "aksam_muctehidi": "Bilinmiyor",
    "yatsi_hadisi": "\"Allah’ın rızası babanın rızasından geçer. Allah’ın memnuniyetsizliği de babanın memnuniyetsizliğinden geçer.\"",
    "yatsi_muctehidi": "Bilinmiyor"
  },
  {
    "imsak_hadisi": "“Büluğa erinceye kadar kim iki kız evladı yetiştirirse -parmaklarını birleştirerek- kıyamet günü o ve ben şöyle beraber oluruz.”",
    "imsak_muctehidi": "Bilinmiyor",
    "sabah_hadisi": "“Bir baba çocuğuna güzel ahlâktan daha üstün bir miras bırakamaz”",
    "sabah_muctehidi": "Bilinmiyor",
    "oglen_hadisi": "“Sizin en hayırlınız, ailesine karşı hayırlı olandır. Ben aileme karşı hepinizden daha hayırlıyım. Arkadaşınız öldüğü zaman (kusurlarını zikretmeyi) terkedin.”",
    "oglen_muctehidi": "Bilinmiyor",
    "ikindi_hadisi": "Ben ve yetime bakan kimse cennette şöyleyiz” Orta parmağı ile baş parmağını yan yana getirip aralarını açıp kapayarak işaret eti.”",
    "ikindi_muctehidi": "Buhârî, Talak: 14, Edeb: 24; Tirmizî, Birr: 14, (1919); Ebu Dâvud, Edeb: 131, (5150)",
    "aksam_hadisi": "“Kim Müslümanlar arasından bir yetim alarak yiyecek ve içeceğine dâhil ederse, affedilmez bir günah (şirk) işlememişse, Allah onu mutlaka cennete koyacaktır.”",
    "aksam_muctehidi": "Bilinmiyor",
    "yatsi_hadisi": "“Bir adam yolda yürürken, yol üzerinde bir diken dalına rastladı. Onu alıp dışarı attı. Cenab-ı Hakk bu davranışından memnun kalarak, ona mağfiret etti”.",
    "yatsi_muctehidi": "Bilinmiyor"
  },
  {
    "imsak_hadisi": "“Emin ve doğruluktan ayrılmayan ticaret ehli (ayette sırat-ı müstakim ashabı olarak zikredilen) peygamberler, sıddikler, şehidler ve sâlihlerle beraberdir.”",
    "imsak_muctehidi": " Tirmizî, Büyû: 4, (1209); İbnu Mâce, Ticârât: 1, (2139)",
    "sabah_hadisi": "“Kıyamet günü tüccarlar fâcirler (günahkârlar) olarak diriltilecekler. Ancak Allah’tan korkanlar, iyilik yapanlar ve doğruluktan ayrılmayanlar müstesna” ",
    "sabah_muctehidi": "Tirmizî, Büyû: 4 (1210); İbnu Mâce, Ticârât: 3, (2146)",
    "oglen_hadisi": "“(Ticarette yalan) yemin, (tüccarın zannınca) mala rağbeti artırır. (Halbuki gerçekte) kazancı giderir.”",
    "oglen_muctehidi": " Buhârî, Büyû: 26; Müslim, Müsâkât: 13 (1607); Ebu Dâvud, Büyû: 6, (3335); Nesaî, Büyû: 5, (7, 246).",
    "ikindi_hadisi": "“Allah, satıştaki müsâmahayı, satın alıştaki müsâmahayı, ödemedeki müsâmahayı sever”",
    "ikindi_muctehidi": " Tirmizî, Büyû: 75 (1319)",
    "aksam_hadisi": "“Allah’ın en çok sevdiği yerler mescidlerdir. Allah’ın en ziyade nefret ettiği yerler de çarşı ve pazarlardır.”",
    "aksam_muctehidi": "Müslim, Mesâcid: 288, (671",
    "yatsi_hadisi": " “Elinden geliyorsa, çarşıya ilk giren olma. Oradan son çıkan da olma. Çünkü çarşı, şeytanın, (insanları şaşırtmak için kıyasıya) savaş verdiği yerdir, bayrağı da orada dalgalanır.”",
    "yatsi_muctehidi": " Müslim, Fedâilu’s-Sahâbe: 100, (2451)"
  },
  {
    "imsak_hadisi": "“Resûlullah (aleyhissalâtu vesselâm) ribâyı (fâizi) yiyene de, yedirene de lânet etti.”",
    "imsak_muctehidi": "Bilinmiyor",
    "sabah_hadisi": "“Ben, güzel huyları tamamlamak için gönderildim.”",
    "sabah_muctehidi": " (Mâlik, el-Muvatta, Hüsnü’l-Huluk, 8, II, 903) ",
    "oglen_hadisi": "“Allah’ım! Yaradılışımı güzel yaptığın gibi, ahlâkımı da güzelleştir.”",
    "oglen_muctehidi": "(Ahmed b. Hanbel, I, 403)",
    "ikindi_hadisi": "“Ben, haklı olduğu hâlde bile çekişmeyi bırakan kimse için cennetin avlusunda bir köşk, şaka da olsa, yalan söyle-mekten kaçınan kimse için cennetin ortasında bir köşk ve ahlâkı güzel olan kimse için de cennetin en yüksek yerinde bir köşk verileceğine kefilim.”",
    "ikindi_muctehidi": "(Ebû Davûd, Edeb, 7, V, 150)",
    "aksam_hadisi": "“En hayırlınız, ahlâkça en güzel olanlarınızdır.”",
    "aksam_muctehidi": "(Müslim, Fedail, 68, II/1810)",
    "yatsi_hadisi": "“iyilik, güzel huydur. Günah, vicdanını rahatsız eden ve insanların duymasından hoşlanmadığın şeydir”",
    "yatsi_muctehidi": "(Müslim, Birr, 45, III, 1980; Darimî, Rikak, 73, II, 628)"
  },
  {
    "imsak_hadisi": "“Su, buzu erittiği gibi güzel ahlâk da günâhları eritir (yok eder); sirke balı bozduğu gibi kötü ahlâk da ameli bozar.”",
    "imsak_muctehidi": "(Taberanî, el- Mu’cemu’l-Evsat, No: 854, I, 470)",
    "sabah_hadisi": "“Benim katımda en sevimliniz, ahlâkça en güzel olan ve etrafındakilerle hoş geçineninizdir ki, onlar herkesi sever ve herkes de onları sever. Benim katımda en sevimsizleriniz koğuculuk yapan, dostların arasını açan ve temiz kimselerde kusur arayanlarınızdır.”",
    "sabah_muctehidi": "(Taberânî, Evsat, 7693, VIII/341, 342)",
    "oglen_hadisi": "“imanca mü’minlerin en olgunu, ahlâkı en güzel olup, aile bireylerine karşı en yumuşak ve lütufkâr davranandır.”",
    "oglen_muctehidi": "(Tirmizî, iman, 6, V, 9; Darimî, Rikak, 74, II, 629)",
    "ikindi_hadisi": "“Hayırlınız, ailesine hayırlı olanlarınızdır.”",
    "ikindi_muctehidi": "(ibn Mâce, Nikah, 50, I, 636)",
    "aksam_hadisi": "“Hayırlınız, kadınları için hayırlı olanınızdır.”",
    "aksam_muctehidi": "(ibn Mâce, Nikah, 50, I, 636)",
    "yatsi_hadisi": "“Kişinin keremi (cömertliği, ululuğu ve bütün iyilikleri) dini-dir. Mürüvveti (mertlik ve insanlığı) aklı, hasebi (soyluluk ve asaleti) güzel ahlâkıdır.”",
    "yatsi_muctehidi": "(Beyhakî, es-Sünenü’l-Kübrâ, X, 328, Beyrut, 1984)"
  },
  {
    "imsak_hadisi": "Muhakkak şu (islâm Dîni) benim râzı olduğum bir dindir. Ona ancak cömertlik ve güzel ahlâk yaraşır. Sahibi bulunduğunuz müddetçe bu dîni, bu iki huy ile güzelleştirip şereşendirin (takviye edin).”",
    "imsak_muctehidi": "(Taberânî, Evsat, No: 8915, IX, 424, 425)",
    "sabah_hadisi": "“Nerede olursanız olun, Allah’a karşı gelmekten sakının ve kötülüğün peşinden hemen iyiliği yetiştirin ki, onu silip yok etsin. Ayrıca insanlarla güzelce geçinin.”",
    "sabah_muctehidi": "(Tirmizî, Birr, 55, IV, 355; Darimî, Rikak, 74, I, 719)",
    "oglen_hadisi": "“Sende Allahu Teâlâ’nın sevdiği iki (güzel) meziyet vardır: Onlar da hilm (yumuşak huyluluk) ve teenni (düşünceli, temkinli hareket)dir” buyurmuşlardır.",
    "oglen_muctehidi": "(Tirmizî, Birr, 66, IV, 366, 367)",
    "ikindi_hadisi": "“Mü’min ülfet eden (insanlarla iyi geçinen) kişidir. insanlarla iyi geçinmeyen ve kendisi ile geçinilmeyen kişide hayır yoktur.”",
    "ikindi_muctehidi": "(Ahmed b. Hanbel, II, 4, 5, 335, 9436)",
    "aksam_hadisi": "“Müslüman, güzel ahlâkı sayesinde Allâh’ın emirlerini yerine getirip devamlı oruç tutanlar derecesine yükselir.”",
    "aksam_muctehidi": "(Taberanî, Evsat, No: 3150, IV, 102-103)",
    "yatsi_hadisi": "“Mü’min, güzel ahlâkı sebebiyle gece ibâdet eden ve gündüz oruçlu bulunanların derecelerine erişir.”",
    "yatsi_muctehidi": "Bilinmiyor"
  },
  {
    "imsak_hadisi": "“Kişi, güzel ahlâk ile geceyi ibadetle geçiren ve savaş meydanlarında şiddetli susuzluktan ciğeri yanan kimsenin derecesine ulaşır.”",
    "imsak_muctehidi": "(Mâlik, Hüsnü’l-Huluk, 6, II/904)",
    "sabah_hadisi": "“Allâhu Teâla, kişiyi güzel ahlâkı ile (fazla) namaz kılan ve (fazla) oruç tutanların derecesine yükseltir.”",
    "sabah_muctehidi": "(Taberanî, Evsat, IV, 3892)",
    "oglen_hadisi": "“Allâhu Teâlâ, ibrahim (a.s.)'a şöyle vahyetti:– Halilim (Dostum)! Kâfirlere karşı olsa da ahlâkını güzel-leştir ki, iyilerin girdiği yere giresin. Ahlâkını güzelleştiren kimseyi, Arşımın altında gölgelendirip cennet sularından içireceğimi ve onu civarıma yaklaştıracağımı vâdettim.” ",
    "oglen_muctehidi": "(Taberanî, Evsat, No: 6502, VII, 261)",
    "ikindi_hadisi": "“Can ve gönülden iman eden, kalbini her türlü fenâlıktan temizleyen, dili doğruyu söyleyen, gönlünü hoş tutup hâline râzı olan, ahlâkını düzelten (güzel) sözleri dinleyip ibret nazarı ile bakan kurtulmuştur.”",
    "ikindi_muctehidi": "(ibn Hanbel, V, 147)",
    "aksam_hadisi": "“Bedene kolay ve hafif gelen ibadeti size bildireyim mi? Susmak ve güzel ahlâk sahibi olmaktır.”",
    "aksam_muctehidi": "(ibn-i Ebi’d-Dünya, Kitabu’s-Samt, No: 27, 48, Beyrut, 1988)",
    "yatsi_hadisi": "“Benim katımda en sevimliniz ve kıyamet gününde me-clisime en yakın olanınızı size haber vereyim mi?” “Ahlâkça en güzel olanınızdır” buyurdu",
    "yatsi_muctehidi": "(ibn Hanbel, II, 185)"
  },
  {
    "imsak_hadisi": "“Kişinin islâmî güzelliklerinden biri de (mânâsız, faydasız) ve kendisini ilgilendirmeyen şeyleri terk etmesidir.”",
    "imsak_muctehidi": "(Mâlik, Muvatta, Hüsnü’l-Huluk, 3, II, 903)",
    "sabah_hadisi": "“Mü’min; insanları kötüleyen, lânetleyen, kötü söz ve çirkin davranış sergileyen kimse değildir.”",
    "sabah_muctehidi": "(Tirmizî, Birr, IV, 350, 48; Ahmed b. Hanbel, Müsned, I, 405, 416)",
    "oglen_hadisi": "“Gerçekten siz, mallarınızla insanları (memnun etmeğe) güç yetiremezsiniz. Ancak onları sizin güler yüz ve güzel huyunuz memnun edebilir.”",
    "oglen_muctehidi": "(Ebû Ya’lâ, el-Müsned, No: 6550, XI, 428, Dımeşk, 1992)",
    "ikindi_hadisi": "“Hiç bir (günah) yoktur ki tevbesi (dönüşü) olmasın. Ancak kötü ahlâk sahibi hariç. Zira o, bir günahtan tövbe eder, döner ondan daha kötüsünü işler.\"",
    "ikindi_muctehidi": "(Taberânî, el-Mu’cemü’s-Sağîr, I, 200)",
    "aksam_hadisi": "\"Ey Ebü’d-Derdâ, sana, benzerleriyle Allâh’ın rızâsını ka-zanamayacağın, zahmeti az, sevabı büyük iki şey öğreteyim mi? Devamlı sükût ve güzel ahlâktır.\" buyurdu.",
    "aksam_muctehidi": "(Ebû Ya’lâ, el-Müsned, No: 543, VI, 53)",
    "yatsi_hadisi": "“Doğru ve emniyetli tâcir (kıyamet gününde) peygamber-ler, doğrular (sıddıklar) ve şehitlerle berâberdir.”",
    "yatsi_muctehidi": "(Tirmizî, Büyu‘, 4, III, 515)"
  },
  {
    "imsak_hadisi": "“Güvenilir, doğru Müslüman tâcir, kıyâmet gününde şehitlerle beraberdir”",
    "imsak_muctehidi": "(ibn Mâce, Ticarat, 12, II, 724)",
    "sabah_hadisi": "“Bir kimse bir çocuğa, gel sana şunu vereceğim der ve sonra da vermezse bu (sözü) bir yalandır.”",
    "sabah_muctehidi": "(Ahmed ibn Hanbel, II, 452)",
    "oglen_hadisi": "Allah’a inandım de, sonra da dosdoğru ol.",
    "oglen_muctehidi": "(Müslim, iman, 62, 38)",
    "ikindi_hadisi": "“Yazıklar olsun o kimseye ki, insanları güldürmek için konuşur ve yalan söyler, yazık, yazık ona!”",
    "ikindi_muctehidi": "(Tirmizî, Zühd, 10, IV, 557)",
    "aksam_hadisi": "“Bize silah çeken bizden değildir.”",
    "aksam_muctehidi": "(Buharî, Fiten, 7, VIII, 90)",
    "yatsi_hadisi": "“Dört şey sende olduktan sonra dünyadaki kaybından sana bir zarar gelmez: Emaneti korumak, doğru söylemek,güzel ahlâk ve helâl lokma.”",
    "yatsi_muctehidi": "(ibn Hanbel, II, 177)"
  },
  {
    "imsak_hadisi": "“Ey tüccar topluluğu! Yalandan son derece kaçının.”",
    "imsak_muctehidi": "(Taberanî, el-Mu’cemü’l-Kebîr, No: 132, XXII, 56)",
    "sabah_hadisi": "“Şüpheli şeyleri bırak, şüphe vermeyen şeylere yönel. Zira doğruluk, gönle huzur, yalan ise kuşku verir.”",
    "sabah_muctehidi": "(Tirmizî, Kıyâmet, 60, IV, 668)",
    "oglen_hadisi": "“Doğruluğa yapışın (ondan ayrılmayın). Zirâ doğruluk, iyilikle beraberdir. Doğru ve iyi (olanlar) Cennet’tedirler. Ya-landan kaçının. Zirâ yalan, kötülükle beraberdir. Yalan (söy-leyen) ve kötülük (edenler) Cehennem’dedir.”",
    "oglen_muctehidi": "(ibn Hibban, Kitabu’l-Hazer ve’l-ibaha, No: 5734, XIII, 43)",
    "ikindi_hadisi": "Biriniz konuştuğu vakit yalan söylemesin, bir va’dde bu-lunduğunda sözünden dönmesin, kendisine bir şey emânet edildiğinde hıyânet etmesin. Gözünüzü (harama) yumun,elinizi (haramdan) çekin, iffet ve namusunuzu koruyun.”",
    "ikindi_muctehidi": "(Ebû Ya’lâ, 4257, VII, 249)",
    "aksam_hadisi": "“Eğer Allah ve Resûlünün sizi sevmelerini isterseniz size (bir şey) emanet edildiğinde emaneti (ehline) verin, konuştuğunuz vakitte doğru söyleyin ve etrafınızdakilerle güzel komşuluk yapın.”",
    "aksam_muctehidi": "(Taberânî, el-Mu’cemü’l-Evsat, No: 6513, VII, 267)",
    "yatsi_hadisi": "\"Kim bizi aldatırsa, o bizden değildir.\"",
    "yatsi_muctehidi": "(Müslim, iman, 164, I, 99; Tirmizî, Büyu’, 74, III, 606)"
  },
  {
    "imsak_hadisi": "\"Onu bırak. Zira hayâ imandandır.\"",
    "imsak_muctehidi": "(Buharî, Edep, 77, VII, 100)",
    "sabah_hadisi": "\"Hayâ yalnız iyilik getirir.\"",
    "sabah_muctehidi": "(Buhârî, Edep, 77, VII, 100)",
    "oglen_hadisi": "“Her dinin bir ahlâkı vardır. islâm’ın ahlâkı da hayâdır.”",
    "oglen_muctehidi": "(Mâlik, Hüsnü’l-Huluk, 2, II, 905)",
    "ikindi_hadisi": "“Hayâ ve sükût imandan iki şu’be (bölüm), hayâsızlık ve çok konuşma ise nifaktan iki şu’bedir (bölümdür).”",
    "ikindi_muctehidi": "(Tirmizî, Birr, 80, IV, 375)",
    "aksam_hadisi": "“Hayâ ve sükût imandandır. Bunlar Cennet’e yaklaştırır ve Cehennem’den uzaklaştırırlar. Hayâsızlık ve fuhuş ise şeytandandır. Bunlar da Cehennem’e yaklaştırırlar ve Cennet’ten uzaklaştırırlar.”",
    "aksam_muctehidi": "(Taberanî, Kebîr, 22, 1024, 414)",
    "yatsi_hadisi": "“Fuhuş (kötülük) bir şeyde bulunursa, mutlaka onu çirkinleştirir; hayâ da bir şeyde bulunursa, onu mutlaka  gü-zelleştirir.”\r\n",
    "yatsi_muctehidi": "(Tirmizî, Birr, 47, IV, 349)"
  },
  {
    "imsak_hadisi": "“Hayâ ve iman (birbirinin) yakınlarıdır. Bir arada bulunurlar. Bunun için biri kaldırıldığı vakit, diğeri de kaldırılmış olur.”\r\n",
    "imsak_muctehidi": "(Taberânî, Evsat, 8309, IX, 144, Hakîm, I, 22)",
    "sabah_hadisi": "“Hayâ imandandır ve iman (sahipleri) de Cennet’tedir. Kötü söz8 ise eziyettendir, eziyet edenler de ateştedir.”",
    "sabah_muctehidi": "(Tirmizî, Birr, 65, IV, 365)",
    "oglen_hadisi": "“Muhakkak Allâhu Teâlâ sertlik ve kabalığa vermediği şeyleri (ecir ve mükâfatları) rıfka ve güzel davranışlara verir, ve Allah bir kulu sevdiği vakit de ona rıfkı ihsan eder.Rıfktan mahrum olan bir ev halkı, (her şeyden) mahrum olurlar.”\r\n",
    "oglen_muctehidi": "(Taberânî, Kebîr, 2274, II, 306)",
    "ikindi_hadisi": "\"Huyluluk ve yumuşaklıktan mahrum olanlar, hayırdan da mahrum kalırlar.”",
    "ikindi_muctehidi": "(Müslim, Birr, 74, III, 2003)",
    "aksam_hadisi": "“Hiddet şeytandandır, şeytan da ateşten yaratılmıştır.Ateş ise ancak su ile söndürülür. Binaenaleyh, biriniz hiddetlendiğinde abdest alsın.”\r\n",
    "aksam_muctehidi": "(ibn Hanbel, IV, 226)",
    "yatsi_hadisi": "“Biriniz hiddetlendiğinde ayakta ise hemen otursun, hiddeti giderse (iyi), şayet gitmezse o zaman da yaslansın.”",
    "yatsi_muctehidi": "(ibn Hanbel, V, 152)"
  },
  {
    "imsak_hadisi": "“Kuvvetli kimse demek, güreşte başkalarını yenen değil, ancak hiddet ânında kendine hâkim olandır.”",
    "imsak_muctehidi": "(Buhârî, Edep, 76, VII, 99)",
    "sabah_hadisi": "“Yüce Allâh güzel davranış sahibidir ve güzel davranışı sever. Güzel davranışa, sert ve kabalığa vermediği bir etki gücü vermiştir.”\r\n",
    "sabah_muctehidi": "(Taberânî, Evsat, 2955, III, 444, 445)",
    "oglen_hadisi": "“Yâ Âişe! Rıfk sahibi ol.”",
    "oglen_muctehidi": "(Ebu Davud, Edep, 11, V, 156)",
    "ikindi_hadisi": "“Sürçmesiz halîm, tecrübesiz hakîm olmaz.”",
    "ikindi_muctehidi": "(Tirmizî, Birr, 86, IV, 379)",
    "aksam_hadisi": "“Yâ Âişe, sen yumuşak davran! Zira yumuşaklık bir şeyde bulunursa mutlaka onu süsler ve bir şeyden çekip alınırsa mutlaka onu çirkinleştirir.”\r\n",
    "aksam_muctehidi": "(Ebû Dâvud, Edep, 11, V, 156, Cihad, 1, III, 6)",
    "yatsi_hadisi": "“Her şeyde teenni ile (yavaş, temkinli) olmak hayırlıdır.Ancak ahiret amelinde (böyle değildir).”\r\n",
    "yatsi_muctehidi": "(Ebû Dâvud, Edep, 11, V, 157)"
  },
  {
    "imsak_hadisi": "“insanları dine (tatlı sözle) davet edin. Müjdeleyin, nefret ettirmeyin. Kolaylaştırın, zorlaştırmayın. Uyumlu olun, geçimsiz olmayın.”\r\n",
    "imsak_muctehidi": "(Buhârî, Megâzî, 60, V, 108)",
    "sabah_hadisi": "“Rıfk, bir şeye girdi mi onu mutlaka süsler, bir şeyden de çıkarıldı mı onu mutlaka kusurlu kılar.”",
    "sabah_muctehidi": "(Müslim, Birr, 78, III, 2004)",
    "oglen_hadisi": "“Size Cehennemlik olanları bildireyim mi? Onlar onursuz, sağa sola yalpa yaparak kibir eden kimselerdir.”",
    "oglen_muctehidi": "(Buhârî, Tefsîr, 68, VI, 72)",
    "ikindi_hadisi": "“Allah dört kişiye buğz eder: (Bunlar), çok yemin eden satıcı, kibir eden fakir, zina eden ihtiyar ve zâlim hükümdardır.”\r\n",
    "ikindi_muctehidi": "(Nesâî, Zekât, 77, V, 86)",
    "aksam_hadisi": "Cehennemlik olanlar, sağa sola çalım yaparak gururlu gururlu yürüyen huysuz kimselerdir. Cennetlikler de, zayıf olduklarından ezilenler ve haklarını koruyamayanlardır.\r\n",
    "aksam_muctehidi": "(Taberânî, Kebîr, 6589, VII, 129)",
    "yatsi_hadisi": "\"Allâhu Teâlâ güzeldir ve güzelliği sever. Kibir; hakkı inkâr etmek ve insanları küçük görmektir.\"\r\n",
    "yatsi_muctehidi": "(Müslim, iman, 147, I, 93)"
  },
  {
    "imsak_hadisi": " \"Müslüman kardeşine karşı alçak gönüllü davranan kim-seyi Allah yüceltir. Ve ona karşı üstünlük gösteren kimseyi ise alçaltır.”\r\n",
    "imsak_muctehidi": "(Taberânî, Evsat, 7707, 8, 247)",
    "sabah_hadisi": "“Ağız eğerek yapmacık konuşan kimseler helâk oldu!”",
    "sabah_muctehidi": "(Müslim, ilim, 7, III, 2055)",
    "oglen_hadisi": "“Kalbinde hardal tânesi kadar iman bulunan bir kimse, ateşe girmez. Kalbinde hardal dânesi kadar kibir bulunan da Cennet’e giremez.”\r\n",
    "oglen_muctehidi": "(Tirmizî, Birr, 61, IV, 361)",
    "ikindi_hadisi": "“Kim, ameliyle gösteriş yaparsa (süm’a)11 Allah da onun yapmış olduğu gösterişin cezasını verir.”",
    "ikindi_muctehidi": "(Taberânî, Evsat, 5744, VI, 348)",
    "aksam_hadisi": "“Bana, Cehennem’e ilk girecek olan üç kişi bildirildi.(Bunlar:) Zâlim hükümdar, Allah’ın hakkını yerine getirmeyen (zekâtını vermeyen) zengin ve kibirli fakirdir.”\r\n",
    "aksam_muctehidi": "(ibn Hibban, Kitabu’l-Menakıb, 7481, 16, 525)",
    "yatsi_hadisi": "\"Kazancı temiz olan, içi dışı pâk olan, ve şerrini insanlardan uzaklaştıran kimseye müjdeler olsun, ilmi ile amel eden, malının fazlasını infak edip sözünün fazlasını tutan kimseye de ne mutlu.”\r\n",
    "yatsi_muctehidi": "(Taberânî, Kebîr, 4615, V, 71)"
  },
  {
    "imsak_hadisi": "“Her insanın başında, (bir tarafı) meleğin elinde bulunan bir halka vardır. insan tevazu edince, meleğe: Halkayı kaldır, denir. Kibir ettiğinde de: Halkasını bırak, denir.”\r\n",
    "imsak_muctehidi": "(Taberânî, Kebîr, 12939, 12, 169)",
    "sabah_hadisi": "“Biriniz malda, yaratılışta ve evlâtta kendisinden üstün olana (değil), kendisinden aşağı olana baksın.”",
    "sabah_muctehidi": "(Buhârî, Rikak, 30, 7, 187)",
    "oglen_hadisi": "“Sadaka, maldan bir şeyi azaltmaz. Allahu Teâlâ, bir kulun şerefini (başkalarını) affı sebebiyle mutlaka yükseltir. Allah için tevâzu eden kimseyi de mutlaka yükseltir.”\r\n",
    "oglen_muctehidi": "(Müslim, Birr, 69, III, 2001)",
    "ikindi_hadisi": "Hayır, kibir (büyüklenmek, kendini beğenmek), hakkı kabûl etmemekten, azmaktan ve insanları hakir görmekten (ibaret) dir, buyurdu.\r\n",
    "ikindi_muctehidi": "(Ebû Dâvud, Libas, 29, IV, 352)",
    "aksam_hadisi": "\"Allâhu Teâlâ bana, tevâzû etmenizi bildirdi! Sakın kimse kimseye övünmesin, kimse kimseye zulmetmesin.”",
    "aksam_muctehidi": "(Müslim, Cennet, 64, III, 2198, 2199)",
    "yatsi_hadisi": "‘Büyüklük ridâm, azamet de örtümdür.Kim bunlardan birisinde bana ortaklığa kalkışırsa, onu Cehennem’e atarım. buyurmuştur.”\r\n",
    "yatsi_muctehidi": "(ibn Mâce, Zühd, 16, II, 1397; ibn Hibban, Birr, 328, II, 35)"
  },
  {
    "imsak_hadisi": "“Münafığın16 üç alâmeti vardır: Konuştuğu zaman yalan\r\nsöyler, sözünde durmaz ve kendisine bir şey emanet edildiğinde emanete hıyânet eder.”\r\n",
    "imsak_muctehidi": "(Buhârî, iman, 24, I, 14)",
    "sabah_hadisi": "“Münafık, iki sürü arasında dolaşan (yabancı) bir koyun gibidir, bazen bu sürüye, bazen de öteki sürüye gider.”",
    "sabah_muctehidi": "(Müslim, Sıfatu Münafikîn, 17, III, 2146)",
    "oglen_hadisi": "“insanların en fenası, birine ayrı, diğerine de ayrı görünen iki yüzlü insanlardır.”\r\n",
    "oglen_muctehidi": "(Buhâri, Ahkam, 27, VIII, 115)",
    "ikindi_hadisi": "“Dünyada iki yüzlü olanlar, kıyâmet gününde, ateşten iki yüzlü olduğu hâlde diriltilecektir.”",
    "ikindi_muctehidi": "(Buhârî, Edep, 52, VII, 87)",
    "aksam_hadisi": "“Dünyada iki yüzlü olanın, Kıyâmet gününde ateşten iki dili olacaktır.”\r\n",
    "aksam_muctehidi": "(Ebû Dâvud, Edep, 39, V. 191)",
    "yatsi_hadisi": "\"Gizli şirktir. O da, namaz kılan adamın, başkası görüyor diye namazını gösteriş için süslemesi (daha ağır kılması) buyurdu.\"\r\n",
    "yatsi_muctehidi": "\r\n(ibn Mâce, Zühd, 21, II, 1406)\r\n"
  },
  {
    "imsak_hadisi": "“Ümmetim için korktuğum şeylerin en korkuncu Allah’a şirk (ortak) koşmaktır. Dikkat edin, ben, güneşe taparlar, aya taparlar, puta taparlar demiyorum. Ancak Allah’tan başkası için yapılan ameller ve gizli şehveti (kastediyorum).”",
    "imsak_muctehidi": "(ibn Mâce, Zühd, 21, II, 1406)",
    "sabah_hadisi": "“Bana ancak mü’min olan kimse muhabbet eder, ve bana ancak münâfık olan kimse buğz (nefret, içten düşmanlık) eder.”\r\n",
    "sabah_muctehidi": "(Nesâî, iman, 20, VIII, 117)",
    "oglen_hadisi": "“Allah yolunda katlandığı toz ile Cehennem alevi, bir kulun içinde birleşmez. iman ile hased de bir kulun içinde yerleşmez.”\r\n",
    "oglen_muctehidi": "(ibn Hibban, X, 466)",
    "ikindi_hadisi": "“Ateş odunu yediği (yaktığı) gibi, hased de iyilikleri yer (yok eder). Su, ateşi söndürdüğü gibi sadaka da kötülükleri söndürür (yok eder). Namaz mü’minin nurudur. Oruç da Cehennem’den koruyan bir siperdir (kalkandır).”\r\n",
    "ikindi_muctehidi": "(ibn-i Mâce, Zühd, 22, II, 1408)",
    "aksam_hadisi": "“Yapılan her türlü işler kişilerin niyetlerine göre değer bulur. Herkes yaptığı işin karşılığını niyetine göre bulur. Kimin niyeti Allah ve Rasûlü’nün rızasını kazanmak için İslâm’ı yaşayamadığı yerden yaşayabileceği yere göç etmekse onun hicreti Allah ve Rasûlü 4 nün rızasını kazanmak için olduğun dan değerlendirmesi ona göre yapılıp sevabını ona göre alacaktır. Kim de elde edeceği bir dünyalık veya evleneceği bir kadına ulaşmak için hicret etmişse hicretinin karşılığı hicret ettiği şeye göre değerlendirilir.”",
    "aksam_muctehidi": "(Buhârî, Bedü’l Vahy 1; Müslim,İmârât 155)",
    "yatsi_hadisi": "Belirtmek gerekir ki, sözlerin en doğrusu Allâh’ın kitâbıdır. Yolların en hayırlısı da Muhammed (sallallahu aleyhi vesellem)’in yoludur. (Dinde) en şerli işler sonradan ortaya çıkarılan yeniliklerdir, sonradan ortaya çıkan her yenilik bid’at’tir, her bid’at dalâlettir ve her dalâlet de ateştedir.",
    "yatsi_muctehidi": "(Müslim,Nesei)"
  },
  {
    "imsak_hadisi": " “Yapılan her\r\ntürlü işler kişilerin niyetlerine göre değer bulur. Herkes yaptığı işin karşılığını\r\nniyetine göre bulur. Kimin niyeti Allah ve Rasûlü’nün rızasını kazanmak için İslâm’ı\r\nyaşayamadığı yerden yaşayabileceği yere göç etmekse onun hicreti Allah ve Rasûlü \r\n4\r\nnün rızasını kazanmak için olduğun dan değerlendirmesi ona göre yapılıp sevabını\r\nona göre alacaktır. Kim de elde edeceği bir dünyalık veya evleneceği bir kadına\r\nulaşmak için hicret etmişse hicretinin karşılığı hicret ettiği şeye göre değerlendirilir.” ",
    "imsak_muctehidi": "(Buhârî, Bedü’l Vahy 1; Müslim,İmârât 155)",
    "sabah_hadisi": "“Evet hepsi birden yerin dibine geçecektir. Ahirette de diriltilip niyetlerine göre hesaba çekileceklerdir.”",
    "sabah_muctehidi": "(Buhârî, Büyu’ 49; Müslim, Fiten 4-8)",
    "oglen_hadisi": "“Mekke fethinden sonra artık hicret etmek yoktur. Yalnız cihad etmek ve cihad niyetinde olmak vardır. O halde Allah yolunda savaşa çağrıldığınızda hemen katılın.”",
    "oglen_muctehidi": "(Buhârî, Menâkibü’l Ensâr 45; Müslim, Hacc 445)",
    "ikindi_hadisi": "“Hasta olmaları yüzünden Medine’de kalıp savaşa katılamayan öyle kimseler var ki; siz bir yolda yürüdüğünüz ve bir vadiyi geçtiğinizde onlar niyetlerinden dolayı sizinle beraber gibidirler.” Başka bir rivayette ise: “Sevap kazanmakta onlar size ortak oldular.”",
    "ikindi_muctehidi": "(Müslim, İmâra 159)",
    "aksam_hadisi": "“Medine’de bizim arkamızda kalan öyle kimseler var ki; her hangi bir dağ yolunu veya bir vadiyi geçsek onlar da bizimle beraber sevap kazanırlar, onları özürleri alıkoymuştur.”",
    "aksam_muctehidi": "(Buhârî, Meğâzî 81)",
    "yatsi_hadisi": "Ebû Yezîd Ma’n ibn Yezîd İbn Ahnes (Allah Ondan razı olsun)’den rivayete göre –ki bu kimse babası ve dedesi hepsi sahabîdirler– şöyle demiştir: Babam Yezîd sadaka vermek üzere birkaç dînar çıkarmış ve mescidde oturan birinin yanına koymuştu. Ben de gelip onları alarak babama gelmiştim. Babam: Yemin olsun ki o paraları sen alasın diye bırakmadım deyince Rasûlullah (sallallahu aleyhi vesellem)’in yanına giderek durumu O’na arzettim. Bunun üzerine O meseleyi hallederek şöyle buyurdular: “Yezîd sen niyetlendiğin sadaka sevabını kazandın. Ey Ma’n aldığın para da senindir.”",
    "yatsi_muctehidi": "(Buhârî, Zekat 15.)"
  },
  {
    "imsak_hadisi": "“Hayır sen burada kalmayacaksın. Allah rızası için güzel işler yaparak dereceni yükselteceksin. Allah’tan öyle umarım ki daha çok yaşayacak, mü’minlere fayda, kafirlere de zarar vereceksin. Ya Rabbî ashabımın hicretini tamamla ve onları gerisin geriye çevirme. Acınacak durumda olan Sa’d ibn Havle’dir” buyurdu. Rasûlullah (sallallahu aleyhi vesellem) Sa’d ibn Havle’nin Mekke’de ölmesine üzülüyordu.",
    "imsak_muctehidi": "(Buhârî, Cenâiz 36; Müslim Vesâyâ )",
    "sabah_hadisi": "“Allah sizin bedenlerinize ve yüzlerinize değil kalplerinize bakar.\"",
    "sabah_muctehidi": "(Müslim, Birr 33; İbn i Mâce, Zühd 9.)",
    "oglen_hadisi": "“Kim İslâmiyet (tevhid kelimesi) daha yüce olsun diye savaşıyorsa, o Allah yolundadır. (Yani şehid ona denir).”",
    "oglen_muctehidi": "(Buhârî, İlim 45; Müslim, İmâra 150.)",
    "ikindi_hadisi": "“İki müslüman birbirine kılıç çektiğinde öldüren de ölen de cehennemdedir.” Bunun üzerine ben: Ey Allah’ın Rasûl’ü öldürenin durumu belli ama ölen niçin cehennemdedir? diye sordum. Peygamber (sallallahu aleyhi vesellem) efendimiz buyurdular ki: “Çünkü o da arkadaşını öldürmek istiyordu.”",
    "ikindi_muctehidi": "(Buhârî, İman 22; Müslim, Kasâme 33.)",
    "aksam_hadisi": "“Kişinin, cemaatle kıldığı namaz çarşıda, işyerinde ve evinde kıldığı namazdan yirmi bu kadar derece üstündür. Şöyle ki; bir kimse güzelce abdest alır, sadece namaz kılmak niyetiyle camiye gelirse, camiye girinceye kadar attığı her adımla o kimsenin derecesi yükselir ve bir günahı bağışlanır. Camiye girince de namaz için kaldığı sürece namaz kılıyormuş gibi sevap kazanır. Namaz kıldığı yerde kaldıkça kimseye (sözlü ve fiilli) eziyet etmediği ve abdestini bozmadığı ve dünyevî sözler konuşmadığı sürece melekler ona şöyle dua ederler: Allah’ım sen ona rahmet et acı Allah’ım sen onu bağışla affet Allah’ım sen onu tevbesini kabul et.”",
    "aksam_muctehidi": "(Buhârî, Salât 87; Müslim, Taharât, 12.)",
    "yatsi_hadisi": "“Allah iyilik ve kötülükleri takdir edip yazdıktan sonra bunların durumunu şöyle açıkladı; bir kimse iyilik yapmaya niyetlenir de yapmazsa, Allah buna yapılmış tam bir iyilik olarak sevap yazar, eğer o kimse hem niyetlenir hem de o iyiliği yaparsa ona on iyilik sevabı yazar ve bu sevabı yedi yüze ve daha fazlasına kadar çıkarır, kim bir kötülük yapmaya niyetlenir de sonra vazgeçerse Allah onun için tam bir iyilik sevabı yazar, eğer kötü işe niyetlenir ve onu yaparsa Allah o kimse için bir günah yazar.”",
    "yatsi_muctehidi": "(Buhârî, Rikâk 31; Müslim, İman 257.)"
  },
  {
    "imsak_hadisi": "“Rabbim eğer bu işi sırf senin rızanı kazanmak için yapmışsam, içinde bulunduğumuz sıkıntıdan bizi kurtar”",
    "imsak_muctehidi": "(Buhârî, Büyu’ 98; Müslim, Zikir 100.)",
    "sabah_hadisi": "“Allah’a yemin ederim ki; ben günde yetmiş defadan fazla Allah’tan beni bağışlamasını diler ve tevbe ederim.”",
    "sabah_muctehidi": "(Buhârî, Deavât 3)",
    "oglen_hadisi": "“Ey insanlar Allah’a tevbe edin O’ndan affedilmenizi isteyiniz, çünkü ben Ona günde yüz defa tevbe ederim.\"",
    "oglen_muctehidi": "(Müslim, Zikir 42)",
    "ikindi_hadisi": "“Kulunun tevbe etmesinden dolayı Allah’ın duyduğu memnuniyet sizden birinin ıssız çölde kaybettiği devesini bulduğu zamanki sevincinden daha çoktur.”",
    "ikindi_muctehidi": "(Buhârî, Deavât 4; Müslim tevbe 1)",
    "aksam_hadisi": "“Allah gündüz günah işleyen kimsenin tevbesini kabul etmek için geceleyin rahmet elini açarak tevbeleri kabul eder, gece günah işleyen kimsenin tevbesini kabul etmek için gündüz rahmet elini açarak günahları bağışlar, güneş battığı yerden doğuncaya kadar (yani kıyamete) kadar bu böylece devam eder gider”",
    "aksam_muctehidi": "(Müslim, tevbe 31)",
    "yatsi_hadisi": "“Bir kul can çekişmeye başlamadıkça Allah onun tevbesini kabul eder.”",
    "yatsi_muctehidi": "(Tirmîzî, Deavât 98)"
  },
  {
    "imsak_hadisi": "“Allah gökleri ve yeri yarattığı günden beri bu kapıyı tevbe edenler için açık bırakmıştır. Güneş battığı yerden doğuncaya kadar o kapı kapanmayacaktır.”",
    "imsak_muctehidi": "(Timîzî, Deavât 98)",
    "sabah_hadisi": "“Doksandokuz adam öldürdüm tevbe edebilirmiyim (kabul olur mu)?” diye sordu. Rahib: “Hayır edemezsin (kabul olmaz)” deyince onu da öldürerek sayıyı yüze tamamladı. Sonra yeryüzünün en bilginini soruşturdu, ona bir alim kişiyi tavsiye ettiler. Onun yanına vararak yüz kişiyi öldürdüğünü tevbe edip edemeyeceğini (kabul edilip edilmeyeceğini) sordu. O alim elbette edebilirsin (kabul olur), insanla tevbesi arasına kim girebilir ki, sen falan yere git orada Allah’a ibadet eden insanlar var, sende onlarla beraber Allah’a ibadet et, sakın kendi memleketine geri dönme, çünkü orası kötü bir yerdir dedi. Adam denilen yere gitmek üzere yola çıktı, tam yolu yarılamıştı ki, ölüm onu yakaladı. Rahmet melekleriyle azap melekleri adam hakkında münakaşaya tutuştu, rahmet melekleri: Adam tevbe edip kalben Allah’a yönelerek geliyordu dediler. Azap melekleri ise: O adam hayatında hiç iyilik yapmadi ki dediler. Derken insan şekline girmiş bir melek çıkageldi, melekler onu aralarında hakem tayin ettiler, hakem olan melek: Geldiği yerle gideceği yerin arasındaki mesafeyi ölçün, hangisine daha yakınsa ona göre muamele yapın dedi. Melekler ölçtüler gitmek istediği yerin daha yakın olduğunu gördüler ve rahmet melekleri onun ruhunu alıp götürdüler.”",
    "sabah_muctehidi": "(Buhârî, Enbiyâ 54; Müslim, tevbe 46,47)",
    "oglen_hadisi": "“O kadın öyle bir tevbe etmiştir ki, onun tevbesi Medine halkından yetmiş kişiye dağıtılsaydı hepsine bol bol yeterdi. Sen Cenâb-ı Allah’ın rızasını kazanmak için can vermekten daha iyi birşey biliyor musun?”",
    "oglen_muctehidi": "(Müslim, Hudûd 24)",
    "ikindi_hadisi": "“Adem oğlunun bir vadi dolusu altını olsa bir vadi daha ister, onun ağzını topraktan başka birşey doldurmaz. Allah tevbe edenin tevbesini kabul eder.”",
    "ikindi_muctehidi": "(Buhârî, Rikâk 10; Müslim Zekat 116 119)",
    "aksam_hadisi": "“Birbirlerini öldüren ve ikisi birden cennete giren iki kişiden Allah onlara rizasini güstererek güler. Bunlardan biri Allah yolunda savaş ederken diğeri tarafından öldürülür. Katil olan sonradan tevbe eder müslüman olur o da Allah yolunda savaşarak şehid düşer.”",
    "aksam_muctehidi": "(Buhârî, Cihad 28; Müslim, İmâra 128 129)",
    "yatsi_hadisi": "“Temizlik yani her türlü günah ve pisliklerden arınmak; imanın yarısıdır. Elhamdülillah demek mizanı doldurur, Sübhanallah ve Elhamdülillah sözleri ise yerler ve gökler arasını doldurur, namaz bir nurdur, sadaka bir bürhan, sabır aydınlıktır. Kur’ân senin ya lehinde ya da aleyhinde delildir. Herkes sabahleyin işine gücüne çıkar kendisini satar ya kazanır ya da kaybeder (yani kişi Allaha emirlerini yerine getirmekle nefsini Allaha satarak kazanır , yada kendi nefsinin sefasına uyup Allahın emirlerini çiğneyip kendisni şeytana satarak kaybeder).”",
    "yatsi_muctehidi": "(Müslim, tahâra 1)"
  },
  {
    "imsak_hadisi": "“Yanımda mal olsaydı sizden esirgemezdim, kim istemekten çekinir iffetli davranırsa Allah onun iffetini artırır, kim tokgözlü olmak isterse Allah onu başkalarına muhtaç olmaktan kurtarır, kim sabretmeye gayret ederse Allah ona sabır verir, hiçbir kimseye sabırdan daha geniş ve hayırlı birşey verilmemiştir.”",
    "imsak_muctehidi": "(Buhârî, Zekat 50; Müslim, Zekat 126)",
    "sabah_hadisi": "“Mü’minin durumuna gerçekten hayret edilir. Zira her durumu onun için hayır sebebidir, bu özellik sadece mü’minlerde bulunur. Çünkü sevinecek olsa şükreder bu onun için hayırdır, başına bir bela gelse sabreder bu da onun için bir hayırdır.”",
    "sabah_muctehidi": "(Müslim, Zühd 64)",
    "oglen_hadisi": "“Bu günden sonra baban için artık sıkıntı yoktur.” buyurdu. Rasûlullah (sallallahu aleyhi vesellem) vefat edince Hz. Fâtıma: Vah babacığım Allah’ın çağrısına icabet etti… Gideceği yer Firdevs Cenneti olan babacığım… Vah ölüm haberini Cebrâil ile paylaşacağımız babacığım vah… Peygamberimiz (sallallahu aleyhi vesellem) defnedilince Fâtıma (Allah Ondan razı olsun) çevresindekilere şöyle dedi: Rasûlullah (sallallahu aleyhi vesellem)’in üzerine toprak atmaya gönlünüz nasıl razı oldu?",
    "oglen_muctehidi": "(Buharî, Meğazî 83)",
    "ikindi_hadisi": "“Bu Allah’ın öyle bir rahmetidir ki; onu kullarından dilediğinin kalbine yerleştirir. Zaten Allah kullarından merhametli olanlara rahmet eder.”",
    "ikindi_muctehidi": "(Buhârî, Ce nâiz 33; Müslim, Cenâiz 9).",
    "aksam_hadisi": "“Asıl sabır felaketin ilk anında olanıdır”",
    "aksam_muctehidi": "(Buhârî, Cenâiz 32; Müslim, Cenâiz 14)",
    "yatsi_hadisi": "“Allah: Mü’min kulumun dünyada sevdiği dostunu aldığım zaman, o kimse sabredip mükafatını benden beklerse karşılığı cennettir.”",
    "yatsi_muctehidi": "(Buhârî, Rikak 6)"
  },
  {
    "imsak_hadisi": "“Tâûn hastalığı; Allah’ın dilediği kimseleri bu hastalıkla cezalandırdığı bir azap şekliydi. Allah onu mü’minlere rahmet kıldı. Bu sebeble 32 tâûna yakalanan bir kul sabredip mükafatını Allah’tan bekleyerek bulunduğu yerde başına Allah’ın yazdığından başka hiç birşey gelmeyeceğini bilerek oturup dışarı çıkmazsa kendisine şehid sevabı verilir.”",
    "imsak_muctehidi": "(Buhârî, tıbb 31)",
    "sabah_hadisi": "“Allah’ü teâlâ buyuruyor ki: Kulumu gözlerinden mahrum ederek imtihan ettiğim zaman sabrederse, gözlerinin karşılığı ona cenneti veririm.”",
    "sabah_muctehidi": "(Buhârî, Merda 7)",
    "oglen_hadisi": "\"O, peygamberlerden bir peygamberi hikaye ediyordu ki; kavmi tarafından dövülüp yüzü kanlar içerisinde bırakılmış, fakat o, yüzündeki hem kanı silmeye çalışıyor, hemde: Ey Rabbim! Kavmimi yaptıklarından bağışla çünkü onlar onlar ne yaptıklarını bilmiyorlar”",
    "oglen_muctehidi": "(Buhârî, Enbiyâ 54;",
    "ikindi_hadisi": "“Herhangi bir müslümanın başına gelen yorgunluk, hastalık, tasa, keder, sıkıntı ve gamdan ayağına batan dikene kadar her şeyi Allah müslümanın hata ve günahlarının bağışlanmasına sebeb kılar.”",
    "ikindi_muctehidi": "(Buhârî, Merda 1; Müslim, Birr 49)",
    "aksam_hadisi": "“Evet öyledir. Bir müslümanın vücuduna batan bir dikenden en ağırına kadar hiç bir musibet yoktur ki; Allah bu sebeble onun kusurlarını örtmüş ve günahlarını bağışlamış olmasın. Ağacın yapraklarının döküldüğü gibi o müslümanın günahları da öylece dökülür.”",
    "aksam_muctehidi": "(Buhârî, Merda 13 Müslim, Birr 45)",
    "yatsi_hadisi": "“Allah hayırını dilediği bir kimseyi günahlarını bağışlamak ve derecesini yükseltmek için onu sıkıntıya sokar”",
    "yatsi_muctehidi": "(Buhârî, Merda 1)"
  },
  {
    "imsak_hadisi": "“Başına gelen bir musibetten dolayı hiçbir kimse ölmeyi istemesin. Mutlaka böyle bir şey temenni etmek zorunda kalırsa; Allah’ım benim için yaşamak hayırlıysa beni yaşat, ölmek hayırlıysa beni öldür desin.”",
    "imsak_muctehidi": "(Buhârî, Merda 19; Müslim, Zikir 10)",
    "sabah_hadisi": "“Önceki toplumlardan bir mü’min yakalanır, yerde bir çukur kazılır ve onu çukura gömerler, sonra bir testere getirilir ve başından aşağı testereyle ikiye ayrılır, vücudu demir taraklarla etinin altındaki kemiği ve siniri taranırdı. Fakat bütün bu yapılanlar onu dininden döndüremezdi. Yemin ederim ki Allah mutlaka bu dini yeryüzüne hakim kılacaktır. Öylesine hakim kılacak ki, tek başına bir atlı San’adan Hadramevt’e kadar selametle gidecek, Allah’tan ve koyunlarına zarar verecek kurttan başka hiç bir şeyden korkmayacaktır. Ne var ki siz acele ediyorsunuz.”",
    "sabah_muctehidi": "(Buhârî, Menâkıb 25)",
    "oglen_hadisi": "“Allah Musa (a.s.)’a rahmet etsin. O bundan daha ağır sözlerle eziyete uğradı da sabretti” buyurdu. Ben de kendi kendime vallahi bundan sonra O’na hiçbir haberi iletmiyeceğim dedim.",
    "oglen_muctehidi": "(Buhârî, Edeb 53)",
    "ikindi_hadisi": "“Mükafatın büyüklüğü bela ve musibetin büyüklüğüne göredir. Allah sevdiği topluluğu belaya uğratır. Kim başına gelen bela ve musibetlere razı olursa Allah ondan hoşnut olur. Bir kimse başına gelen bela ve musibetleri öfke ile karşılarsa o da Allah’ın gazabına uğrar.”",
    "ikindi_muctehidi": "(Tirmîzî, Zühd 57)",
    "aksam_hadisi": "“Güçlü kimse insanları güreşte yenen kimse değil, öfkelendiği zaman kendine hâkim olan kimsedir.”",
    "aksam_muctehidi": "(Buhârî, Edeb 102; Müslim, Birr 106)",
    "yatsi_hadisi": "“Gereğini yapmaya gücü yettiği halde öfkesini yenen kimseyi Allah kıyamet günü herkesin gözü önünde çağırır, huriler arasında dilediğini seçmekte serbest bırakır.”",
    "yatsi_muctehidi": "(Ebû Davûd, Edeb 3; tirmîzî, Birr 74)"
  },
  {
    "imsak_hadisi": "“Erkek olsun kadın olsun her mü’min kimsenin kendisine, çocuğuna ve malına devamlı olarak bela ve musibet iner. Kişi bütün bunlara sabredip tahammül gösterirse günahsız olarak Allah’a kavuşur.”",
    "imsak_muctehidi": "(tirmîzî, Zühd 57)",
    "sabah_hadisi": "“Şüphesiz benden sonra adam kayırmalar ve hoşunuza gitmeyen bazı şeyler meydana gelecektir”",
    "sabah_muctehidi": "(Buhârî, Fiten 2; Müslim, İmâra 45",
    "oglen_hadisi": "“Şüphesiz sizler (benden sonra dünya işlerinizde) başkalarının sie tercih edildiği adam kayırma olaylarıyla karşılaşacaksınız, bunlara sabredin ki havuz başında benimle buluşasınız.”",
    "oglen_muctehidi": "(Buhârî, Fiten 2; Müslim, İmâra 48)",
    "ikindi_hadisi": "“Ey kitabı indiren, bulutları gökyüzünde gezdiren, İslâm’a karşı olan düşman ordularını darmadağın eden 40 Allah’ım şu düşmanları perişan eyle ve onlara karşı bize yardım et.”",
    "ikindi_muctehidi": "(Buhârî, Cihad 112; Müslim, Cihad 20)",
    "aksam_hadisi": "“Şüphesiz sözde ve işte doğruluk iyiliğe götürür, iyilik te cennete götürür. Kişi doğru söyleye söyleye Allah katında çok doğru kişi diye yazılır. Yalancılık insanı kötülüklere, kötülükler de cehenneme götürür ki kişi yalan söyleye söyleye Allah katında çok yalancı diye yazılır.”",
    "aksam_muctehidi": "(Buhârî, Edeb 69; Müslim, Birr 103)",
    "yatsi_hadisi": "“Sana şüphe veren şeyleri bırak şüphe vermeyene bak. Çünkü doğruluk kalbin huzurudur, yalan ise kalbi şüphe ve kuşkuya yöneltir.”",
    "yatsi_muctehidi": "(tirmîzî, Kıyame 60)"
  },
  {
    "imsak_hadisi": "“Bütün kalbiyle, samimiyetle şehid olmayı isteyen kişi; yatağında ölse bile Allah onu şehitler mertebesine ulaştırır.”",
    "imsak_muctehidi": "(Müslim, İmâra 157)",
    "sabah_hadisi": "“Alıcı ve\r\nsatıcı pazarlığı bitirip birbirlerinden ayrılmadıkları müddetçe alışverişi bozup\r\nbozmamakta serbesttirler. Eğer alıcı ve satıcı karşılıklı olarak doğru olurlar malın\r\ndurumunu ve paranın ödeme zamanını güzelce açıklarlar ise alışverişleri bereketli\r\nolur. Eğer malın ayıbını gizler ve ödemeyi aldatarak yapıp yalan söylerlerse alışverişlerinin\r\nbereketi kalmaz.”",
    "sabah_muctehidi": " (Buhârî, Büyu’ 19; Müslim, Büyu’ 47) ",
    "oglen_hadisi": "“O Cebrâil idi, size dininizi öğretmeye geldi”",
    "oglen_muctehidi": "(Müslim, İman 1)",
    "ikindi_hadisi": "“Nerede ve nasıl olursan ol Allahtan kork!yolunu\r\nAllah’ın kitabıyla bulmaya çalış, kötülük yaparsan arkasından hemen bir iyilik yap\r\nki, o kötülüğü silip götürsün. İnsanlara güzel huy ve iyilikle muamele et.”",
    "ikindi_muctehidi": "(tirmîzî, Birr 55)",
    "aksam_hadisi": "“Ey genç sana bazı kaideler öğreteceğim: Allah’ın emir ve\r\nyasaklarını gözet ki, Allah’da seni gözetsin. Daima Allah’ın rızasını her işinde önde\r\ntut ki, Allah’ın yardımını her an yanında bulasın. Birşey isteyeceksen Allah’tan iste,\r\nyardım dileyeceksen Allah’tan dile, bil ki bütün insanlar toplanıp sana fayda temin\r\netmeye çalışsalar, ancak senin için Allah’ın yazdığı faydayı sana ulaştırabilirler. Yine\r\nbütün insanlar sana zarar vermeye kalksalar, ancak Allah’ın senin hakkında takdir\r\nettiği zararı verebilirler. Kalemler kaldırılmış ve kader defterinin sayfasındaki\r\nmürekkepler kurumuştur.” ",
    "aksam_muctehidi": "(Tirmîzî, Kıyâme 59)",
    "yatsi_hadisi": "“Allah’ın emir ve yasaklarını gözet ki; O’nun yardım ve desteğini daima karşında bulasın. Bolluk zamanların da Allah’ın emirlerine bağlı kalmakla O’nu tanı ki; O da darlığa düşünce seni kurtarmak suretiyle seni tanısın. Bil ki senin hakkında yazılmamış olan birşey senin başına gelmez. Sana takdir edilen de seni atlayıp başkasına gitmez. Bil ki; yardım ve zafer sabırla beraberdir. tasa ve sıkıntının peşinde ferahlık, güçlüğün ardında da kolaylık vardır.”",
    "yatsi_muctehidi": "(Müsned, I, 307)"
  },
  {
    "imsak_hadisi": "\"Siz gözünüzde kıldan daha küçük ve önemsiz görünen bazı işler yapıyorsunuz ki; biz bu tür işleri Rasûlüllah (sallallahu aleyhi vesellem) zamanında büyük günahlar dan sayardık.\"",
    "imsak_muctehidi": "(Buharî, Rikâk 32)",
    "sabah_hadisi": "“Allah kulları hakkında gayret gösterir. Allah’ın gayreti haram kıldığı şeyleri insanların işlemelerine karşı olmasıdır.”",
    "sabah_muctehidi": "(Buhârî, Nikah 107; Müslim, tevbe 36)",
    "oglen_hadisi": "“Akıllı kişi nefsini hesaba çekerek, nefsine hâkim olup ölüm sonrası için çalışandır. Âciz ve zayıf kimse ise nefsini arzularının peşine takıp ta kurtuluşunu hiçbir iş yapmaksızın Allah beni bağışlar diye hayal kurarak Allah’ tan bekleyen kimsedir.”",
    "oglen_muctehidi": "(Tirmîzî, Kıyâme 25)",
    "ikindi_hadisi": "“Kendisine faydalı olmayan ve kendisini ilgilendirmeyen şeyleri terketmesi kişinin iyi ve güzel müslüman olmasındandır.”",
    "ikindi_muctehidi": "(Tirmîzî, Zühd 11)",
    "aksam_hadisi": "“O halde siz benden arap kabilelerini soruyorsunuz. Bilin ki cahiliyye döneminde hayırlı ve şerefli olanlar İslâm’ı iyi anlayıp yaşarlarsa İslâm döneminde de hayırlıdırlar”",
    "aksam_muctehidi": "(Buhârî, Enbiyâ 8; Müslim, Fedâil 168)",
    "yatsi_hadisi": "“Dünya tatlı, manzarası yeşil göz kamaştırıcı ve çekicidir. Allah onu başkalarından alıp size verecek ve nasıl davranacağınıza bakacaktır. Dünyadan ve kadınlardan sakınınız. Çünkü İsrailoğullarının içine düştükleri ilk fitne kadınlar yüzündendir.”",
    "yatsi_muctehidi": "(Müslim, Zikir 99)"
  },
  {
    "imsak_hadisi": "“Allah’ım senden hidayet, takvâ, iffet ve gönül zenginliği isterim.”",
    "imsak_muctehidi": "(Müslim, Zikir 72)",
    "sabah_hadisi": "“Bir kimse bir şeyi yapmak veya bırakmak üzere yemin eder, sonra da onun zıddını Allah’ın rızasına daha uygun görürse, o kimse yeminini bozarak takvâya uygun olanı yapsın.”",
    "sabah_muctehidi": "(Müslim, Eymân 15)",
    "oglen_hadisi": "“Ey insanlar Allah’tan korkunuz (ona karşı sorumluluk bilincinde olunuz, yolunuzu O’nun kitabıyla bulmaya çalışınız), beş vakit namaza devamlı ve duyarlı olunuz, ramazan orucunu tutunuz, mallarınızın zekatını veriniz, sizden olan müslüman yöneticilere itaat ediniz ki; doğruca cennete giresiniz.”",
    "oglen_muctehidi": "(tirmîzî, Cum’a 80)",
    "ikindi_hadisi": "“Allah’ım sana teslim olup hükmüne razı oldum, sana inandım, sana dayanıp güvendim, yüzümü ve gönlümü sana çevirdim, senin yardımınla düşmanlara karşı savaştım. Allah’ım beni saptırmandan senin büyüklüğüne sığınırım ki; senden başka gerçek ilah yoktur. Ölmeyecek, yalnızca diri kalacak sensin. Cinler ve insanlar hep ölümlüdürler.”",
    "ikindi_muctehidi": "(Buhârî, teheccüd 1; Müslim, Zikir 67)",
    "aksam_hadisi": "“Cennete girecek bir takım insanlar var ki; onların kalpleri tevekkül ve Allah’a güvenmede kuşların kalpleri gibidir.”",
    "aksam_muctehidi": "(Müslim, Cennet 27)",
    "yatsi_hadisi": "“Eğer siz Allah’a gereği gibi güvenip tevekkül etseydiniz, Allah size de kuşlara verdiği gibi rızık verirdi. Çünkü kuşlar sabahları kursakları boş olarak çıktıkları halde akşam dolu kursakla dönerler.”",
    "yatsi_muctehidi": "(Tirmîzî, Zühd 33)"
  },
  {
    "imsak_hadisi": "“Ey filan kişi yatağına girdiğinde şöyle dua et: Allah’ım kendimi sana teslim ettim, yüzümü sana çevirdim, işimi sana ısmarladım, işimde sana güvendim, rızanı isteyerek, azabından korkarak sırtımı sana dayadım, sana sığındım, sana karşı yine senden başka sığınak yoktur. İndirdiğin kitaba ve gönderdiğin peygambere inandım. Eğer bu duayı yapıp yattığın gece ölürsen fıtrat (iman üzere) ölürsün, ölmez de sabaha çıkarsan hayra kavuşursun.”",
    "imsak_muctehidi": "(Buhârî, Vüdu’ 75; Müslim, Zikir 56)",
    "sabah_hadisi": "“Allah’ın adıyla çıkıyorum, Allah’a güveniyorum, Allah’ım sapmaktan ve saptırılmaktan, doğru yoldan kaymak ve kaydırılmış olmaktan, haksızlık etmekten ve haksızlığa uğramaktan, cahilce davranmaktan ve cahillerin davranışlarına muhatap olmaktan sana sığınırım.”",
    "sabah_muctehidi": "(Ebû Dâvûd, Edeb 103)",
    "oglen_hadisi": "“Kim evinden çıkacağı zaman Allah’ın adıyla çıkıyor, Allah’a güveniyorum, günahlardan korunmaya güç yetirmek ve ibadette kuvvet bulmak ancak Allah’ın yardımıyladır derse kendisine; doğruya ulaştırıldın, bütün ihtiyaçların yerine getirildi ve her kötü şeyden korundun diye cevap verilir. Şeytan da kendisinden uzaklaşır.”",
    "oglen_muctehidi": "(Ebû Dâvûd, Edeb 103; tirmîzî, Deavât 34)",
    "ikindi_hadisi": "Peygamber (sallallahu aleyhi\r\nvesellem) zamanında iki kardeş vardı. Bunlardan biri ilim öğrenmek için Peygamber\r\n(sallallahu aleyhi vesellem)’in yanına gelir, diğeri de geçimlerini temin için çalışırdı.\r\n\"Bir gün çalışan kardeş ötekini Rasûlullah (sallallahu aleyhi vesellem)’e şikayet etti.\r\nRasûlullah (sallallahu aleyhi vesellem) de: “Belki de sen onun yüzünden iş buluyor\r\nve rızıklandırılıyorsun”",
    "ikindi_muctehidi": "(Tirmîzî, Zühd 33)",
    "aksam_hadisi": "“Hayırlı ve iyi ameller hususunda acele ediniz. Zira yakın bir zamanda karanlık geceler gibi bir takım fitneler ortalığı kaplayacaktır. O zaman kişi mü’min olarak sabahlar, kafir olarak geceler. Mü’min olarak gecelerse kafir olarak sabaha çıkar, dinini basit dünyalığa satıverir.”",
    "aksam_muctehidi": "(Müslim, İman 186; Tirmîzî, Fiten 30)",
    "yatsi_hadisi": "“Evimizde birazcık altın ve gümüş parçacıkları vardı. Namazda onu hatırladım, Allah’ı düşünmek ve ibadetlerimden beni alıkoymasını istemedim ve hemen gidip dağıtılmasını emrettim.”",
    "yatsi_muctehidi": "(Buhârî, Ezan 158)"
  },
  {
    "imsak_hadisi": "“Sağlık içerisinde, güçlü kuvvetli iken, cimriliğe rağbet edip\r\nfakirlikten endişe eder vaziyette iken, daha çok zengin olmayı hayal ederken\r\nverdiğin sadakanın sevabı daha büyüktür. Yoksa geciktirip can boğaza dayandıktan\r\nsonra falana şu kadar, filana bu kadar diyeceğin güne bırakma, zaten o gün o mal\r\nvarislerden şunun veya bunun olmuştur.”",
    "imsak_muctehidi": "(Buhârî, Zekat 11; Müslim, Zekat 92)",
    "sabah_hadisi": "\"Enes ibn Mâlik\r\n(Allah Ondan razı olsun)’e gittik ve Haccac’ın zulmünden şikayet ettik. Enes (Allah\r\nOndan razı olsun) şöyle dedi: Rabbinize kavuşana kadar sabredin, zira her geçen\r\ngün geçmiş günden daha kötü olacaktır. Ben bunu Peygamber (sallallahu aleyhi\r\nvesellem)’den duydum.\"",
    "sabah_muctehidi": "(Buhârî, Fiten 6)",
    "oglen_hadisi": "“Yedi şey gelmezden önce iyi amellere koşup yarış ediniz: Herşeyi unutturan fakirlikten, azdırıp yoldan çıkaran zenginlikten, akıl ve bedenin dengesini bozan hastalıktan, saçma sapan konuşturan ihtiyarlıktan, ansızın geliveren ölümden, gelmesi beklenen şeylerin en şerlisi Deccal’ın çıkmasından, en dehşetli ve acı olan kıyametin gelmesinden başka bir şey mi bekliyorsunuz?”",
    "oglen_muctehidi": "(Tirmîzî, Zühd 3)",
    "ikindi_hadisi": "“Her kim samimi olarak farz ve nafile ibadetleriyle bana yaklaşan dostuma düşmanlık ederse, ben de ona karşı harp ilan ederim. Kulumu bana yaklaştıran şeylerin benim katımda en sevimli olanı farz kıldığım ibadetlerdir. Kulum nafile ibadetleriyle de devamlı bana yaklaşır da ben de onu severim. Onu sevdiğim vakit; onun işiten kulağı, gören gözü ve tutan eli, yürüyen ayağı olurum. Bana sığınırsa onu korurum.”",
    "ikindi_muctehidi": "(Buhârî, Rikâk 38)",
    "aksam_hadisi": "“Kulum bana bir karış yaklaştığı zaman, ben ona bir arşın yaklaşırım. O bana bir arşın yaklaşınca, ben ona bir kulaç yaklaşırım, o bana yürüyerek gelirse, ben ona koşarak varırım.”",
    "aksam_muctehidi": "(Buhârî, tevhîd 50)",
    "yatsi_hadisi": "İki nimet vardır ki; insanların pek çoğu bu nimetleri kullanmakta aldanmışlardır: SIHHAT ve BOŞ VAKİT.”",
    "yatsi_muctehidi": "(Buhârî, Rikâk 1)"
  },
  {
    "imsak_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) geceleri ayakları şişinceye kadar namaz kılardı. Bir seferinde ben O’na: Niçin böyle yapıyorsun? Halbuki Allah senin geçmiş ve gelecek hatalarını bağışlamıştır dedim. Şöyle buyurdular: “Şükreden bir kul olmayı istemeyeyim mi?”",
    "imsak_muctehidi": "(Müslim, Münâfikûn 81)",
    "sabah_hadisi": "\"Ramazan ayının son on günü gelince Rasûlullah (sallallahu aleyhi vesellem) geceleri ibadetle değerlendirir, aile fertlerini uyandırır, ibadet yapmaya teşvik eder, kendisini ibadete verir, kadınlardan uzak dururdu.\"",
    "sabah_muctehidi": "(Müslim, İ’tikaf 7)",
    "oglen_hadisi": "“Sağlam ve kuvvetli mü’min Allah katında zayıf mü’minden daha hayırlı ve sevimlidir. Bununla beraber her ikisinde de hayır vardır. Sen sana hayırlı olan şeyi elde etmeye çalış, Allah’tan yardım dile acizlik gösterme, başına bir şey gelirse şöyle yapsaydım böyle olurdu deme, fakat Allah’ın takdiridir bu de. O ne dilerse dilediğini yapar. Çünkü şöyle etseydim böyle olurdu deyip durmak şeytanı memnun edecek işlere ve şeytanın vesvesesine yol açar.”",
    "oglen_muctehidi": "(İbn i Mâce, Mukaddime 10)",
    "ikindi_hadisi": "“Cehennem nefse hoş gelen şeylerle kuşatılıp örtülmüştür. Cennet ise zorluklar ve nefsin istemediği şeylerle çepeçevre sarılmıştır.”",
    "ikindi_muctehidi": "(Buhârî, Rikâk 8; Müslim, Cennet 1)",
    "aksam_hadisi": "“Ölüyü kabre kadar üç şey takib eder; çoluk çocuğu, malı ve ameli. Bunlardan ikisi geri döner, ameli ölüyle başbaşa kalır.”",
    "aksam_muctehidi": "(Buhârî, Rikak 42)",
    "yatsi_hadisi": "“Cennet size ayakkabınızın bağından daha yakındır. Cehennem de öyledir.”",
    "yatsi_muctehidi": "(Buhârî, Rikâk 29)"
  },
  {
    "imsak_hadisi": "“Çok secde etmeye bak. Zira senin\r\nAllah için yaptığın her secde karşılığında Allah seni bir derece yükseltir ve bir\r\ngünahını siler.” ",
    "imsak_muctehidi": "(Müslim, Salât 225)",
    "sabah_hadisi": "“İnsanların en hayırlısı ömrü uzun olup ameli güzel olandır.”",
    "sabah_muctehidi": "(tirmîzî, Zühd 21)",
    "oglen_hadisi": "“Bu\r\nmünafıklar, Allah (c.c.) yolunda hem vermekle yükümlü olduğundan fazlasını veren\r\nzengin mü’minlere, hem de mevcut güçlerinin elverdiği mütevâzi şeylerin dışında\r\nverecek şeyler bulamayan, fakir mü’minlere dil uzatıp, onlarla alay eden kimselerdir.\r\nAllah onların bu alay ve küçümsemelerini, geri çevirecek ve maskaraya çevirecektir\r\nonları. Nitekim onlar için pek çetin bir azap vardır.” ",
    "oglen_muctehidi": "(Buhârî, Zekat 10; Müslim, Zekat 72)",
    "ikindi_hadisi": "Allah altmış yıl ömür verdiği kişiye yapamadığı kulluk için mazeret beyan etmek isteyenlerin mazeretlerini red eder.”",
    "ikindi_muctehidi": "(Buhârî, Rikâk 5)",
    "aksam_hadisi": "“Allah’ın yardımı ulaşıp fetih gerçekleşince ve insanların gurup gurup Allah’ın dinine girdiklerini gördüğünde Rabbini Hamd ile tesbih et ve O’ndan bağışlanma dile. Çünkü Allah tevbeleri çok kabul edendir.”",
    "aksam_muctehidi": "(Müslim, Salât 220)",
    "yatsi_hadisi": "“Her kul ölmeden önceki hali üzere diriltilir.”",
    "yatsi_muctehidi": "(Müslim, Cennet 83)"
  },
  {
    "imsak_hadisi": "“Çok secde etmeye bak. Zira senin\r\nAllah için yaptığın her secde karşılığında Allah seni bir derece yükseltir ve bir\r\ngünahını siler.” ",
    "imsak_muctehidi": "(Buhârî, Itk 2; Müslim, İman 136)",
    "sabah_hadisi": "“Herbirinizin herbir eklemi için bir  sadaka gerekir. Öyle ise her sübahnallah demek bir sadakadır. Her elhamdülillah demek bir sadakadır. Her lâ ilâhe illallah demek sadakadır, her Allahüekber demek sadakadır, iyiliği tavsiye etmek sadakadır, kötülükten sakındırmak sadakadır, bir kimsenin kuşluk vakti kılacağı iki rekat kuşluk namazı da bunların yerine geçer.”",
    "sabah_muctehidi": "(Müslim, Müsâfirîn 84)",
    "oglen_hadisi": "“Kardeşini güler yüzle karşılamaktan ibaret bile olsa hiçbir iyiliği küçük görme!”",
    "oglen_muctehidi": "(Müslim, Birr 144)",
    "ikindi_hadisi": "“Her kimse namaz için camiye gidip gelirse Allah onun her geliş ve gidişinde onun için cennette bir sofra hazırlar.”",
    "ikindi_muctehidi": "(Buhârî, Ezan 37; Müslim, Mesâcid 285)",
    "aksam_hadisi": "“Ey müslüman hanımlar hiçbir komşu kadın komşusunun verdiği koyun paçası bile olsa yaptığı iyiliği almamazlık yapmasın ve küçümsemesin.”",
    "aksam_muctehidi": "(Buhârî, Hîbe 1; Müslim, Zekat 90)",
    "yatsi_hadisi": "“İman yetmiş yahut altmış bu kadar şubedir. En yükseği \"Le İlahe İllallah\" Allah’tan başka ibadet edilecek sözü dinlenecek gerçek ilah yoktur sözüdür. En aşağısı ise eziyet verecek şeyleri yollardan kaldırmaktır, utanmak da imanın bir parçasıdır.”",
    "yatsi_muctehidi": "(Buhârî, İman 3; Müslim, İman 58)"
  },
  {
    "imsak_hadisi": "“Susuzluktan ölmek üzere olan bir köpek bir kuyunun etrafında dolaşıp duruyordu. İsrailoğullarından ahlaksız bir kadın onu gördü hemen çizmesini çıkardı, köpek için kuyudan su çekerek onu suladı, bu sebeble o kadın bağışlandı.”",
    "imsak_muctehidi": "(Buhârî, Enbiyâ 54; Müslim, Selam 155)",
    "sabah_hadisi": "“Bir adam yolda yürürken yol üzerinde bir diken dalı buldu ve insanlara eziyet vermesin diye onu yoldan uzaklaştırdı. Bu yüzden Allah ona teşekkür etti (ondan memnun oldu) ve onu bağışladı.”",
    "sabah_muctehidi": "(Buhârî, Ezan 32; Müslim, Birr 127)",
    "oglen_hadisi": "“Bir kimse güzelce abdest alır, cum’aya gelir, hutbeyi ses çıkarmadan dinlerse; iki cum’a arası ve üç gün de fazlasıyla günahları bağışlanır. Her kim de cum’a hutbesi esnasında çakıl taşları (tesbih, anahtarlık) gibi şeylerle meşgul olursa boş işle uğraşmış ve cum’anın sevabını boşa götürmüş olur.”",
    "oglen_muctehidi": "(Müslim, Cum’a 27)",
    "ikindi_hadisi": "“Bir müslüman veya mü’min kul abdest alırken yüzünü yıkadığı sırada gözleriyle işlediği günahlar abdest suyu veya suyunun son damlasıyla dökülür gider, ellerini yıkadığında elleriyle işlediği günahlar abdest suyu veya suyunun son damlasıyla dökülür, öyle ki; kişi eliyle işlediği tüm günahlarından arınır ve tertemiz olur, ayaklarını yıkadığı esnada da ayaklarıyla işlediği günahları abdest suyu veya suyunun son damlasıyla çıkar gider böylece müslüman günahlarından tamamıyle temizlenmiş olur.”",
    "ikindi_muctehidi": "(Müslim, tahâra 32)",
    "aksam_hadisi": "“Büyük günahlardan kaçınıldığı takdirde günlük beş vakit namaz, iki cum’a ve iki ramazan aralarında işlenecek küçük günahlara keffarettir.”",
    "aksam_muctehidi": "(Müslim, tahâra 16)",
    "yatsi_hadisi": "“Güç ve zor zamanlarda(aşırı soğuk veya sıcak havalarda soğuk veya sıcak suyla)bile olsa abdesti tam ve mükemmel almak, mescidlere gidişte adımları çoğaltmak, namazdan sonra ikinci bir namazı beklemek. işte bağlanmanız gereken, rağbet etmeniz gereken şeyler bunlardır.”",
    "yatsi_muctehidi": "(Müslim, taharet 41)"
  },
  {
    "imsak_hadisi": "“Kim ki iki serinlik zamana rastlayan sabah ve ikindi namazlarını kılarsa cennete girer.”",
    "imsak_muctehidi": "(Buhari Mevakit-us Salat 26, Müslim, Mesacid 215)",
    "sabah_hadisi": "“Bir kimse hastalanır veya yola çıkarsa evinde olduğu ve sıhhatli olduğu zamanlarında yapmakta olduğu nafile ibadetlerinin sevabı gibi kendisine sevap yazılır.”",
    "sabah_muctehidi": "(Buhari Cihad 134)",
    "oglen_hadisi": "“Dine dayalı her güzel iş sadaka sevabı kazandırır.”",
    "oglen_muctehidi": "(Buhari Edeb 33)",
    "ikindi_hadisi": "“Herhangi bir müslümanın diktiği ağaçtan yenen çalınan ve eksiltilen her şey o ağacı diken için sadakadır.”",
    "ikindi_muctehidi": "(Müslim Müsakat 7)",
    "aksam_hadisi": "“Müslüman bir kişi bir ağaç diker de ondan insan, hayvan veya kuş yerse bu yenen şey kıyamete kadar o kimseye sadakadır.”",
    "aksam_muctehidi": "(Müslim Müsakat 10)",
    "yatsi_hadisi": "“Kırk çeşit sevap kazandıracak amel vardır ki bunların en üstünü birisine sağıp ve sütünü içmesi için ödünç olarak bir keçi vermektir. Kim de sevabını umarak ve va’dedilen sevapların gerçekleşeceğine inanarak bu kırk hasletten birini işlerse Allah, onu cennete koyar.”",
    "yatsi_muctehidi": "(Buhari Hibe 35)"
  },
  {
    "imsak_hadisi": "“Rabbiniz aranızda tercüman olmaksızın hepinizle konuşacaktır. Öyle ki kişi sağına bakacak dünyadayken ahirete gönderdiklerinden başka bir şey göremeyecek, soluna bakacak yine aynı şeyleri görecektir. Önüne bakacak karşısında cehennemden başka bir şey göremeyecektir. O halde artık bir hurmanın yarısı ile de olsa (sadaka verip) kendinizi cehennem ateşinden koruyun. Bunu da bulamayan tatlı sözle de olsa kendisini ateşten korusun.”",
    "imsak_muctehidi": "(Buhari Zekat 10, Müslim Zekat 97)",
    "sabah_hadisi": "“Allah kulunun bir şey yiyip içmesinden dolayı kendisine hamdetmesinden hoşnud olur.”",
    "sabah_muctehidi": "(Müslim, Zikir 89)",
    "oglen_hadisi": "“En sevimli ibadet az da olsa devamlı yapılanı idi.”",
    "oglen_muctehidi": "(Buhari İman 32, Müslim Müsafirin 215)",
    "ikindi_hadisi": "“Şöyle şöyle diyenler sizler misiniz. Dikkat edin Allah’a yemin olsun ki sizin Allah’tan en fazla korkanınız ve ona en saygılı olanınızım. Fakat ben bazan oruç tutar bazan tutmam, gece namaz da kılıyor uyuyorum da, kadınlarla da evleniyorum. Kim benim sünnetimden yüz çevirirse o kimse benden değildir.”",
    "ikindi_muctehidi": "(Buhari, Nikah 1, Müslim, Nikah 5)",
    "aksam_hadisi": "“Her türlü işlerinde ve sözlerinde ileri gidip haddi aşanlar helak oldular.”",
    "aksam_muctehidi": "(Müslim, ilim 7)",
    "yatsi_hadisi": "“İslam dini kolaylık dinidir. Hiçbir kimse yoktur ki (bu) din hususunda (amellerim eksiksiz olsun diye) kendini zorlasın da din, ona yenik düşmesin (ve ezilip büsbütün amelden kesilmesin).hal büyle olunca orta yolu seçiniz. En iyisini yapamasanız bile ona yaklaşmaya çalışınız. Eğer böyle yaparsanız müjdeler size... Günün evvelinde ve sonunda bir de gecenin sonuna değin gönlünüzün huzur dolu anlarında Allah’a ibadet ederek bu vakitlerden faydalanınız.”",
    "yatsi_muctehidi": "(Buhari, İman 29)"
  },
  {
    "imsak_hadisi": "“Orta yolu tutunuz, amellerinizi mükemmelleştirmeye ve Allah’a yakın olmaya gayret ediniz. Sabahleyin öğle ile akşam arası bir parça da geceden faydalanarak ibadet ve taatınızı artırarak maksada erişesiniz.”",
    "imsak_muctehidi": "(Buhari, Rikak 18)",
    "sabah_hadisi": "“Sizden birinize namaz kılarken uyku hali bastırırsa uykusu geçinceye kadar yatsın. Çünkü uykulu vaziyette namaz kılan kimse belki de bilmeyerek istiğfar edip Allah’tan bağışlanma dileyeceğim derken kendisine sövebilir, beddua edebilir.”",
    "sabah_muctehidi": "(Buhari, Vudu 53, Müslim, Müsafir 222)",
    "oglen_hadisi": "”tüm namazlarımı peygamber (sallallahu aleyhi vesellem) ile beraber kılardım. Onun namazı da hutbesi de ne uzun ne de kısa olmayıp orta olurdu.”",
    "oglen_muctehidi": "(Müslim Cuma 41)",
    "ikindi_hadisi": "“Nefsimi elinde tutan Allah’a yemin ederim ki şayet siz benim yanımda bulunduğunuz hal üzere devam edip Allah’ı zikir üzerinde olabilseydiniz yataklarınız içinde ve yollarda melekler sizinle musafaha ederlerdi. Fakat ey Hanzala bir saatinizi ibadet ve taate bir saatinizi de başka işlere ayırınız”",
    "ikindi_muctehidi": ".(Müslim, tevbe 12)",
    "aksam_hadisi": "“Bir kimse geceleri okumayı alışkanlık haline getirdiği şeyleri ve duaları okumadan veya tamamlıyamadan uyur da sonra onu sabah namazı ile öğle namazı arasında okur veya tamamlarsa o kimse için gece okumuş gibi sevap yazılır.”",
    "aksam_muctehidi": "(Müslim Misafirin 142)",
    "yatsi_hadisi": "“Ey Abdullah falan kimse gibi olma çünkü o gece ibadetine devam ederken sonradan bu ibadeti bıraktı.”",
    "yatsi_muctehidi": "(Buhari, teheccüd 19, Müslim Sıyam 185)"
  },
  {
    "imsak_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem), ağrı sancı veya başka bir sebepten dolayı gece namazını terkederse gündüzleyin onun yerine on iki rekat namaz kılardı.\"",
    "imsak_muctehidi": "(Müslim Müsafirin 140)",
    "sabah_hadisi": "“Ben size herhangi bir şeyi emredip yasaklamadığım sürece beni kendi halime bırakınız. Sizden önceki ümmetleri çok soru sormaları ve peygamberlerine karşı münakaşa etmeleri helak etmiştir. Size herhangi bir şeyi yasakladığım zaman ondan kesinlikle kaçınınız, bir şeyi emrettiğimde de onu gücünüz yettiğince yerine getiriniz.”",
    "sabah_muctehidi": "(Buhari,İtisam 2, Müslim Hac 412)",
    "oglen_hadisi": "\"Allahtan korkmanızı, başınıza Habeşli simsiyah bir köle bile olsa onu dinleyip itaat etmenizi tavsiye ederim. Benden sonra içinizde hayatta kalanlar pek çok ihtilaflar göreceklerdir. O zaman sizin yapacağınız benim sünnetim ve doğru yolda olan Hulefa-i Raşidin’in sünnetine sarılmaktır. Bu sünnetlere sımsıkı sarılınız. Sonradan ortaya çıkarılmış bidatlerden şiddetle sakınınız. Çünkü her bidat bir sapıklıktır.\"",
    "oglen_muctehidi": "(Ebu Davud, Sünnet 5, tirmizi İlim 16)",
    "ikindi_hadisi": "“Bana itaat edenler cennete girer, bana karşı gelenler de cenneti istememiş demektir”",
    "ikindi_muctehidi": "(Buhari,İ’tisam 2)",
    "aksam_hadisi": "“Namaz için kamet getirildiğinde koşarak değil ağırbaşlılıkla yürüyerek gelin. Yetişebildiğinizi imamla kılınız, yetişemediğiniz rekatları da kendiniz tamamlayınız.”",
    "aksam_muctehidi": "(Müslim, Mesacid 151)",
    "yatsi_hadisi": "“Ey insanlar ağır ve yavaş olunuz, acelecilikle sevap kazanılmaz.”",
    "yatsi_muctehidi": "(Buhari, Hac 94, Ebu Davud, Menasik 63)"
  },
  {
    "imsak_hadisi": "“Allah’a ve ahiret gününe iman eden kimse misafirine ikram etsin, Allah’a ve ahiret gününe iman eden kimse akrabasını görüp gözetsin, Allah’a ve ahiret gününe iman eden kimse mutlaka hayır söylesin veya sussun.”",
    "imsak_muctehidi": "(Buhari, Edeb 85, Müslim İman 74)",
    "sabah_hadisi": "\"Ashabı Kiram: Ya Rasûlallah misafirin hakkını vermek nedir? diye sordular. Peygamber (sallallahu aleyhi vesellem)de: “Misafiri bir gün bir gece ağırlamaktır. Misafirlik üç gündür, üç günden fazla ağırlamak ise sadakadır.”",
    "sabah_muctehidi": "(Buhari, Edeb 31, Müslim, Lukata 15)",
    "oglen_hadisi": "“Bir müslümanın din kardeşi yanında onu günaha sokacak kadar kalması helal değildir.” Ashab: Ya Rasulallah onu günaha nasıl sokar dediler. Peygamberimiz de: “Ağırlayacak bir şeyi bulunmayan kimsenin yanında oturup kalmakla”",
    "oglen_muctehidi": "( Müslim, Lukata 15)",
    "ikindi_hadisi": "“Ey insanlar! Ben de bir insanım. Yakında Rabbimin elçisi bana da gelecek ve ben onun davetine uyup gideceğim. Size iki önemli şey bırakıyorum. Biri insanı doğruya götüren bir rehber ve nur olan Allah’ın kitabı Kur’andır, ona sımsıkı sarılın.” Kur’ana sarılma ve ona bağlanma konusunda tavsiyelerde bulunup şöyle devam etti: “Size bir de Ehli Beytimi bırakıyorum. Allah’tan korkun da Ehli Beytime saygılı davranın.”",
    "ikindi_muctehidi": "(Müslim, Fezailüs sahabe 36)",
    "aksam_hadisi": "“Namazı benden gördüğünüz şekilde kılınız.”",
    "aksam_muctehidi": "(Buhari, Ahâd 1)",
    "yatsi_hadisi": "“Kim bizim dinimizde olmayan bir şeyi ortaya çıkarırsa, o şey kabul edilmez, reddedilir.”",
    "yatsi_muctehidi": "(Buhari, Sulh 5, Müslim, Akdiye 17)"
  },
  {
    "imsak_hadisi": "Ben her müslümana kendi nefislerinden daha yakın bir dostum. Kim ölürken bir mal bırakırsa, o mal varislerinindir. Her kim de borç, yetim ve dul bırakırsa, borcu bana ait olup muhtaç kimselerin işi de bana aittir.”",
    "imsak_muctehidi": "(Müslim, Cuma 43)",
    "sabah_hadisi": "“ İslamda iyi bir çığır açan kimseye açtığı o çığırın sevabı verileceği gibi o yolda gidenlerin sevabı da verilir ve onların sevabından da hiç bir şey eksilmez. Her kim de İslamda kötü bir çığır açarsa o kimseye açtığı çığırın günahı yükletildiği gibi kendisinden sonra o yoldan gidenlerin de günahı yükletilir. Fakat günahlarından da hiçbir şey noksanlaşmaz.”",
    "sabah_muctehidi": "(Müslim, zekat 69)",
    "oglen_hadisi": "“Haksız yere öldürülen herkesin kanında Adem’in ilk oğlu Kabil’in günah payı vardır. Çünkü adam öldürme çığırını ilk açan o idi.”",
    "oglen_muctehidi": "(Buhari, Cenaiz 33, Müslim, Kasame 27)",
    "ikindi_hadisi": "“Kim bir hayra ve iyiliğe klavuzluk ederse ona hayrı işleyenin sevabı kadar sevap vardır.”",
    "ikindi_muctehidi": "(Müslim, İmare 133)",
    "aksam_hadisi": "“İnsanları doğru yola çağıran kimseye kendisine uyanların sevabı gibi sevap verilir. Ona uyanların sevablarından da hiçbir şey eksilmez. Başkalarını sapıklığa çağıran kimseye de kendisine uyanların günahı gibi günah yazılır, ona uyanların günahlarından da hiçbir şey eksilmez.”",
    "aksam_muctehidi": "(Müslim, İlim 16)",
    "yatsi_hadisi": "“Yavaş ve sakin olarak onların yanına var, onları İslam’a çağır. Uymaları gereken Allah’tan olan yükümlülükleri kendilerine bildir. Allah’a yemin ederim ki senin vasıtanla Allah’ın bir kimseye hidayet vermesi senin için kırmızı develere sahip olmaktan daha hayırlıdır”",
    "yatsi_muctehidi": "(Buhari, Fezailüs-Sahabe 9, Müslim, Fezailüs-Sahabe 34)"
  },
  {
    "imsak_hadisi": "“Kim Allah yolunda savaşacak bir mücahidin gerekli techizatını hazırlar ve tüm ihtiyaçlarını karşılarsa gerçekten savaşa gitmiş gibi sevap kazanır. Cihada giden mücahidin arkada bıraktığı ailesine güzelce bakıp ihtiyaçlarını karşılayan kimse de sanki savaşa katılmış gibi sevap kazanır.”",
    "imsak_muctehidi": "(Buhari, Cihad 38, Müslim, İmare 135)",
    "sabah_hadisi": "“Her iki erkekten biri savaşa katılsın, kazanılacak sevap ikisi arasında ortaktır.”",
    "sabah_muctehidi": "(Müslim, İmare 137)",
    "oglen_hadisi": "“Kendisine güvenilen ve harcamaya yetkili kılınan kimse harcaması emredilen şeyleri gönül hoşluğu ile emr olunan kimseye eksiksiz verirse sevap bakımından sadaka veren iki kimseden biridir.”",
    "oglen_muctehidi": "(Müslim)",
    "ikindi_hadisi": "\"Allah için, kitabı için, Rasulü için, mü’minlerin yöneticileri ve tüm müslümanlar içindir.\"",
    "ikindi_muctehidi": "(Müslim, İman 95)",
    "aksam_hadisi": "“Sizden biriniz kendisi için arzu edip istediği şeyi din kardeşi için de arzu edip istemedikçe iman etmiş olamaz.”",
    "aksam_muctehidi": "(Buhari, İman, 7, Müslim, İman 71)",
    "yatsi_hadisi": "“Sizden her kim bir kötülük veya çirkin bir şey görürse onu eliyle değiştirsin. Şayet eliyle değiştirmeye gücü yetmezse diliyle değiştirmeye çalışsın ona da gücü yetmezse kalbiyle onu hoş görmeyip kabullenmesin ki bu da imanın en zayıf derecesidir.”",
    "yatsi_muctehidi": "Müslim, İman 78)"
  },
  {
    "imsak_hadisi": "“Harama bakmaktan gözleri korumak, gelip geçenlere eziyet vermemek, verilen selamı almak, İslam tarafından iyi denilen şeyleri tavsiye edip kötülüklerden sakındırma vazifesini yerine getirmektir”",
    "imsak_muctehidi": "(Buhari, Mezalim 22, Müslim, Libas 114)",
    "sabah_hadisi": "\"Bir adamın elinde altın bir yüzük görüp parmağından çıkarıp atmış ve şöyle buyurmuştur: “Sizden biriniz ateşten bir kor alıp onu parmağına geçirmek mi istiyor? Rasulullah gittikten sonra o adama “Yere atılan yüzüğünü al onunla başka bir şekilde faydalan” denildi. Adam: Peygamber onu alıp attıktan sonra ben onu asla almayacağım, dedi.\"",
    "sabah_muctehidi": "(Müslim, Libas 52)",
    "oglen_hadisi": "“Canımı elinde tutan Allah’a yemin ederim ki ya iyilikleri emreder, kötülüklerden sakındırırsınız ya da Allah size yakında üzerinize bir bela gönderir de sonra Allah’a dua edersiniz de duanız kabul edilmez.”",
    "oglen_muctehidi": "(Tirmizi , Fiten 9)",
    "ikindi_hadisi": "“Cihadın en faziletlisi zalim idarecinin karşısında doğru ve adaletli sözü haykırmaktır.”",
    "ikindi_muctehidi": "(Ebu Davud; Melahim 17)",
    "aksam_hadisi": "“Şüphesiz ki insanlar zalimi görüp de onun zulmüne engel olmazlarsa Allah’ın bütün insanları gazaba uğratması pek yakındır.”",
    "aksam_muctehidi": "(Ebu Davud, Melahim 17, tirmizi, Fiten 8)",
    "yatsi_hadisi": "“Münafığın alameti üçtür: Konuştuğunda yalan söyler, söz verince sözünden cayar, kendisine bir şey emanet edildiğinde hıyanet eder.”",
    "yatsi_muctehidi": "(Buhari, İman 24, Müslim, İman 107)"
  },
  {
    "imsak_hadisi": "“Zulümden kaçınınız. Çünkü zulüm kıyamet gününde karanlıklar gibi karşınıza çıkar. Cimrilikten de sakınınız, çünkü cimrilik sizden önceki ümmetleri helak etmiş onları birbirlerinin haksız yere kanlarını dökmeye, haramlarını helal saymaya yöneltmiştir.”",
    "imsak_muctehidi": "(Müslim; Bir 56)",
    "sabah_hadisi": "“Kıyamet günü haklar sahiplerine mutlaka verilecektir. Hatta boynuzsuz koyun için boynuzlu koyun kısas edilip öcü alınacaktır.”",
    "sabah_muctehidi": "(Müslim, Birr 60)",
    "oglen_hadisi": "“Kim haksız yere başkasının bir karış yerine tecavüz edip oraya sahip olursa o yerin yedi katı da (halka gibi) o kimsenin boynuna geçirilir.”",
    "oglen_muctehidi": "(Buhari, Mezalim 13, Müslim, Müsakat 139)",
    "ikindi_hadisi": "“Hiç şüphesiz Allah zalime imkan(mühlet) tanır, onu yakalayınca da kaçmasına fırsat vermez.”",
    "ikindi_muctehidi": "(Buhari ve Müslim)",
    "aksam_hadisi": "“Allah’ın benim idareme verdiği işlerden birine sizlerden birini görevli tayin ediyorum sonra da o kişi dönüp geliyor ve bana diyor ki: Şunlar size ait olanlar şunlar da bana hediye edilenler. Eğer o kişi sözünde doğru ise babasının ve annesinin evinde oturduğu halde kendisine hediye gelseydi ya. Allah’a yemin ederim ki sizden biriniz hakkı olmadan bir şey alırsa kıyamet gününde o aldığı şeyi yüklenmiş vaziyette Allah’ın huzuruna çıkar. Sizden birinizin bağıran bir deve, böğüren bir sığır, meleyen bir koyun yüklenerek Allah’a kavuşmasını istemem.”",
    "aksam_muctehidi": "(Buhari, Hıyel 15, Müslim, İmare 26)",
    "yatsi_hadisi": "“Kimin üzerinde din kardeşinin ırzı veya diğer bir hususla ilgili haksızlık varsa altın ve gümüşün bulunmayacağı kıyamet günü gelmezden önce o kimseyle helallaşsın. Yoksa yaptığı zulüm oranında onun iyi amellerinin sevabından alınıp hak sahibine verilir. Şayet iyiliği sevabı yoksa zulmettiği kardeşinin günahından alınarak haksızlık eden kimse üzerine yüklenir.”",
    "yatsi_muctehidi": "(Buhari, Mezalim 10)"
  },
  {
    "imsak_hadisi": "“Müslüman, elinden ve dilinden müslümanların zarar görmediği kimsedir. Muhacir ise Allah’ın yasakladığı şeylerden uzak durup kaçan kimsedir.”",
    "imsak_muctehidi": "(Buhari, İman 4, Müslim, İman 64)",
    "sabah_hadisi": "“Yemin ederek bir müslümanın hakkını gasbeden kimseye Allah cehennemi vacip kılar, cenneti haram eder.”",
    "sabah_muctehidi": "(Müslim, iman 218)",
    "oglen_hadisi": "“Evet sen kaçmadan sabrederek ecrini sadece Allahtan bekleyerek Allah yolunda öldürülürsen borçlarından başka bütün günahlarına keffaret olur. Bunu bana Cibril söyledi”",
    "oglen_muctehidi": "(Müslim, İmara 117)",
    "ikindi_hadisi": "“Şüphesiz ki ümmetimin müflisi; kıyamet günü namaz, oruç ve zekat sevabıyla gelip fakat şuna sövmüş, buna zina isnad ve iftirası yapmış, şunun malını yemiş, bunun kanını dökmüş ve şunu dövmüş olarak Allah’ın huzuruna gelir. Bundan dolayı onun sevaplarından falanca ve filanca kimselere alınıp verilir. Eğer üzerindeki borç ödenmeden önce sevapları tükenirse haksızlık ettiği o kimselerin günahlarından da alınarak o kimseye yükletilir. Sonra da o kimse cehenneme atılır. İşte gerçekten iflas eden bu kimsedir.”",
    "ikindi_muctehidi": "(Müslim, Birr 59)",
    "aksam_hadisi": "“Ben ancak sizin gibi bir insanım, sizler benim yanıma gelip birbirinizi dava ediyorsunuz. Bir kısmınız haksız olduğu halde delil getirmekte diğerinizden daha inandırıcı olabilir. Ben de dinlediğime göre onun lehine hükmedebilirim. Böylece kimin lehine kardeşinin hakkını alıp hüküm vermişsem ona cehennemden bir parça ayırmış olurum.”",
    "aksam_muctehidi": "(Buhari Şehadet 27, Müslim Akdiye 4)",
    "yatsi_hadisi": "“Haksız yere adam öldürüp haram kan akıtmadıkça, mü’min kişi için dininde ümid sahası açık olup Allah’ın rahmetini umması devam eder.”",
    "yatsi_muctehidi": "(Buhari, Diyet 1)"
  },
  {
    "imsak_hadisi": "“Şüphesiz ki haksız olarak Allah’ın malını yani İslam devletinin hazinesinden veya kamu yararına olan vakıf mallardan herhangi birini kullanan veya tasarrufta bulunan kimseler kıyamet günü cehennemi hak ederler.”",
    "imsak_muctehidi": "(Buhari, Humus 7)",
    "sabah_hadisi": "“Bir mü’minin mü’mine karşı durumu (yardımı)parçaları birbirine sımsıkı kenetlenmiş binanın taş ve tuğlaları gibidir.”",
    "sabah_muctehidi": "(Buhari, Salat 88, Müslim, Birr 65)",
    "oglen_hadisi": "“Kimin beraberinde ok varsa mescidlerimize ve çarşılarımıza uğrayacaksa müslümanlardan birine zarar gelmemesi için okunun ucunun demirlerini eliyle tutsun.”",
    "oglen_muctehidi": "(Buhari, Salat 60, Müslim, Birr 120)",
    "ikindi_hadisi": "“Mü’minler birbirlerini sevmekte, birbirlerine acımakta ve birbirlerini korumakta bir vücuda benzerler. Vücudun bir uzvu hasta olduğu zaman diğer uzuvlar da bu sebeble uykusuz ve ateş içerisinde kalırlar.”",
    "ikindi_muctehidi": "(Buhari, Edeb 27, Müslim, Birr 66)",
    "aksam_hadisi": "“Merhamet etmeyen kimseye merhamet olunmaz,”",
    "aksam_muctehidi": ". (Buhari, Edeb 18, Müslim, Fezail 65)",
    "yatsi_hadisi": "“Sizden biriniz insanlara namaz kıldırdığı zaman hafif tutsun(acele kıldırsın), çünkü cemaat arasında zayıf, hasta ve yaşlılar vardır. Herhangi biriniz kendi başına namaz kıldığında ise dilediği kadar uzatsın. Başka bir rivayette : iş güç sahbi olanı vardır.”",
    "yatsi_muctehidi": "(Buhari, İlim 28)"
  },
  {
    "imsak_hadisi": "“Ben uzatmayı arzu ederek namaza dururum da bir çocuğun ağlamasını işitir annesini üzmeyeyim diye namazımı kısa keserim.”",
    "imsak_muctehidi": "(Buhari, Ezan 61)",
    "sabah_hadisi": "“Sabah namazını kılan kimse Allah’ın himayesindedir. Allah kendi himayesine girerken yapılan sözleşme gereğince sizi hesaba çekmesin. Çünkü o ahdini bozan bir kişiyi ahdini bozduğu şeyden dolayı hesaba çekip yakalamak isterse onu hemen yakalayıp yüzüstü cehenneme atar.”",
    "sabah_muctehidi": "(Müslim, Mesacid 262)",
    "oglen_hadisi": "Müslüman müslümanın kardeşidir, ona ihanet etmez, ona yalan söylemez, onu utandırmaz. Her müslümanın diğer müslümana ırzı, malı ve kanı haramdır. Rasulullah (sallallahu aleyhi vesellem) kalbini göstererek, takva işte buradadır, dedi. Bir müslümanın müslüman kardeşini hor ve hakir görmesi ona kötülük olarak yeter.”",
    "oglen_muctehidi": "(Tirmizi , Birr 18)",
    "ikindi_hadisi": "“Birbirinize hased etmeyiniz, almayacağınız bir malın fiyatını artırmak suretiyle birbirinizi aldatmayınız. Birbirinize kin ve nefret besleyip dargın durmayınız, birbirinizden yüz çevirmeyiniz, Bir kısmınız bir kısmınızın satışı üzerine satış yapmasın. Ey Allah’ın kulları kardeş olunuz. Müslüman müslümanın kardeşidir, ona zulüm ve haksızlık etmez, onu yardımsız bırakmaz, onu küçük görmez.Peygamberimiz üç defa göğsüne vurarak:takva işte buradadır, dedi. Bir müslümanın müslüman kardeşini hor ve hakir görmesi ona kötülük olarak yeter. Her müslümanın diğer müslümana ırzı,malı ve kanı haramdır.”",
    "ikindi_muctehidi": "(Müslim, Birr 18)",
    "aksam_hadisi": "“Sizden biriniz kendisi için sevip arzu ettiği şeyi din kardeşi için de sevip arzu etmedikçe gerçek anlamda iman etmiş olamaz.”",
    "aksam_muctehidi": "(Buhari, İman 7, Müslim, İman 71)",
    "yatsi_hadisi": "“Din kardeşin zalim de olsa mazlum da olsa ona yardım et.” Bir adam: Ya Rasulallah kardeşim mazlumsa ona yardım edeyim ama zalimse ona nasıl yardım edebilirim söyler misiniz? Peygamberimiz (sallallahu aleyhi vesellem)’de: “Zalimi zulüm yapmaktan alıkorsun, zulmüne engel olursun, işte bu ona yardım etmektir.”",
    "yatsi_muctehidi": "(Buhari, Mezalim 4)"
  },
  {
    "imsak_hadisi": "“Müslümanın müslüman üzerindeki hakkı beştir: Selam almak, hastayı ziyaret etmek, cenazeye iştirak etmek, davete icabet etmek, aksıran kimseye yerhamukallah demek.”",
    "imsak_muctehidi": "(Buhari, cenaiz 2)",
    "sabah_hadisi": "“Bir kul bu dünya da başka bir kulun ayıbını örterse kıyamet gününde de Allah onun ayıbını örter.”",
    "sabah_muctehidi": "(Müslim, Birr 72)",
    "oglen_hadisi": "“İşlediği günahları açığa vuranlar dışında ümmetimin tamamı affedilmiştir. Adamın geceleyin bir günah işleyip sonra Allah onun bu ayıbını gizlemişken sabahleyin Ey falan dün gece şöyle şöyle yaptım demesi, günahını açığa vurmasıdır. Halbuki o kişi Rabbi kendisinin kötülüğünü örttüğü halde geceyi geçirmişti. Fakat o Allah’ın örttüğünü kaldırarak sabahlamış bulunuyor.”",
    "oglen_muctehidi": "(Buhari, Edeb 60, Müslim, Zühd 52)",
    "ikindi_hadisi": "“İnsanın her bir eklemi güneşin her çıkış gününde bir sadaka gerekir. İki kişi arasında adâletle İki kişinin arasını bulmak bir sadakadır. Bir kimsenin bineğine binmesine yardımcı olmak veya yükünün binitine yüklenmesine yardımcı olmak da bir sadakadır. Güzel söz söylemek de bir sadakadır. Namaza giderken attığın her adım da bir sadakadır. Gelip geçenleri rahatsız eden şeyleri yoldan alıp atmakta bir sadakadır.”",
    "ikindi_muctehidi": "(Buhari, Sulh 11, Müslim, Zekat 56)",
    "aksam_hadisi": "“İnsanların arasını bulmak için hayırlı haber götüren veya hayırlı söz söyleyen kimse yalancı sayılmaz.”",
    "aksam_muctehidi": "(Buhari, Sulh 2, Müslim, Birr 101)",
    "yatsi_hadisi": "“Size cennetliklerin kimler olduğunu bildireyim mi? Alçak gönülü olması nedeniyle hem kendisi zayıf ve hemde halk tarafından hor görülüp hiçe sayılan her zayıf kişidir ki Allaha yemin etseler Allah onların yemin ve isteklerini yerine getirir. Size cehennemliklerin de kimler olduğunu haber vereyim mi? Katı yürekli, kaba kurularak yürüyen kibirli kimselerdir.”",
    "yatsi_muctehidi": "(Buhari Eyman 9, Müslim Cennet 47)"
  },
  {
    "imsak_hadisi": "\"Bir gün Rasulullah (sallallahu aleyhi vesellem)’in yanından bir adam geçti. Rasulullah (sallallahu aleyhi vesellem) oturan kimseye “Şu adam hakkında ne dersin?”, diye sordu. O da: Vallahi İleri gelen hatırlı bir kişidir, birini nikahlamak isterse isteği kabul edilir, aracılık yaparsa sözü dinlenir, diye cevap verdi. Rasulullah (sallallahu aleyhi vesellem) sustu. Sonra oradan biri daha geçti. Rasulullah (sallallahu aleyhi vesellem) yine yanındaki adama: “Ya bu adam hakkında ne dersin?”, diye sordu. O adam da: Bu fakir müslümanlardan biridir, bir kıza talip olsa istediği kız verilmez, birine aracılık etse ricası kabul edilmez, konuşmaya başlarsa sözü dinlenmez, dedi. Bunun üzerine Rasulullah (sallallahu aleyhi vesellem) şöyle buyurdu: “Bu fakir olan kimse dünya dolusu kadar öteki adamdan daha hayırlıdır.”",
    "imsak_muctehidi": "(Buhari, Rikak 16)",
    "sabah_hadisi": "“Cennet ile cehennem münakaşa ettiler. Cehennem: Bende zorbalar ve kibirli kimseler var, dedi. Cennet ise: Bende ise ihtiyaç sahibi yoksullar ve zayıf insanlar var, dedi. Bunun üzerine Allah onların çekişmelerini şöyle halletti. “Ey cennet, sen benim Rahmetimsin, seninle dilediğime rahmet ederim. Ey cehennem, sen de benim azabımsın, dilediğime azab ederim. Ben ikinizi de dolduracağım”",
    "sabah_muctehidi": "(Müslim, Cennet 34)",
    "oglen_hadisi": "“Kıyamet günü dünyada büyük tanınan iri yarı bir adam gelir ki onun Allah yanında sinek kanadı kadar bile değeri yoktur.”",
    "oglen_muctehidi": "(Buhari, tefsiru sure-i Kehf 6, Müslim Münafıkın 18)",
    "ikindi_hadisi": "“Saçları dağınık, tozlanmış ve kapılardan kovulmuş nice kimseler vardır ki bir şey hakkında bu şöyle olacak diye yemin etseler, Allah onun yeminini yerine getirir ve duasını kabul eder.”",
    "ikindi_muctehidi": "(Müslim, Birr 138)",
    "aksam_hadisi": "“Ben cennetin kapısında durdum, gördüm ki girenlerin çoğunluğu darlıkta yaşayan muhtaç kimselerdi. Zenginler ise hesapları görülmek üzere alıkonulmuştu. Kesin olarak cehennemlik olanların ise ateşe girmeleri emrolunmuştu. Cehennemin kapısında durdum ve baktım oraya girenlerin çoğu da kadınlardı.”",
    "aksam_muctehidi": "(Buhari, Rikak 51, Müslim, zikir 93)",
    "yatsi_hadisi": ": “Ben ve yetimi kollayıp gözetleyen kimse cennette şöyle beraberce bulunacağız”, buyurdu ve işaret parmağıyla orta parmağını biraz açarak işaret etti.",
    "yatsi_muctehidi": "(Buhari, talak 25)"
  },
  {
    "imsak_hadisi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "imsak_muctehidi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "sabah_hadisi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "sabah_muctehidi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "oglen_hadisi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "oglen_muctehidi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "ikindi_hadisi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "ikindi_muctehidi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "aksam_hadisi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "aksam_muctehidi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "yatsi_hadisi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”",
    "yatsi_muctehidi": "“Bir iki lokma ve bir iki hurmayla kapılardan savuşturulan kimse yoksul değildir. Asıl yoksul muhtaç olduğu halde iffetinden dolayı dilenmeyen kimsedir.”"
  },
  {
    "imsak_hadisi": "“Kadınlar hakkında birbirinize iyilik tavsiye ediniz. Çünkü kadın cinsi kaburga kemiğinden yaratılmıştır. Kaburga kemiğinin en eğri yeri üst tarafıdır. Eğer onu düzeltmeye kalkışırsan kırarsın, kendi haline bırakırsan da eğri kalır, öyleyse kadınlar hakkında birbirinize iyilikler tavsiye ediniz.”",
    "imsak_muctehidi": "(Buhari, Nikah 80, Müslim, Rada 60)",
    "sabah_hadisi": "“Hiçbir müslüman hanımına karşı kin besleyip buğz etmesin. Onda hoşlanmayacağı huylar varsa da memnun olacağı huyları da vardır.”",
    "sabah_muctehidi": "(Müslim, Rada 61)",
    "oglen_hadisi": "“Yediğin gibi onu da yedirmek, giydiğin gibi onu da giydirmek, yüzüne vurma, kötüleyip ayıplama, darılıp ayrı yatmaya mecbur kalırsan bu işi sadece odanın sınırlarını aşmayacak şekilde evde yapmaktır.”",
    "oglen_muctehidi": "(Ebu Davut, Rada 41)",
    "ikindi_hadisi": "“Mü’minlerin iman bakımından en iyi olanları ahlaken en iyi olanıdır. Hayırlınız hanımlarına karşı hayırlı olanlardır.”",
    "ikindi_muctehidi": "(Tirmizi , Rada 11)",
    "aksam_hadisi": "“Dünya kendisinden faydalanılacak geçici bir faydadan ibarettir. O dünyanın fayda sağlayan en hayırlı varlığı dindar kadındır.",
    "aksam_muctehidi": "(Müslim, Rada 64)",
    "yatsi_hadisi": "“Bir erkek karısını yatağına çağırır da karısı gelmez ve erkek de ona dargın olarak gecelerse melekler o kadına sabaha kadar lanet ederler.”",
    "yatsi_muctehidi": "(Buhari, Bed’ül Halk 7, Müslim, Nikah 122)"
  },
  {
    "imsak_hadisi": "“Bir kadın kocası yanındayken onun izni olmadan nafile oruç tutamaz, kocasının izni olmadan bir kimseyi evine alamaz.”",
    "imsak_muctehidi": "(Buhari, Nikah 86, Müslim, Zekat 84)",
    "sabah_hadisi": "“Hepiniz çobansınız, hepiniz güttüğünüz sürüden sorumlusunuz. Amir memurlarının çobanıdır. Erkek, aile ve çocuklarının çobanıdır. Kadın da evinin ve çocuklarının çobanıdır. O halde hepiniz birer çobansınız ve hepiniz idareniz altında bulunanlardan sorumlusunuz.”",
    "sabah_muctehidi": "(Buhari, Cuma 11, Müslim, İmara 20)",
    "oglen_hadisi": "“Bir koca karısına ihtiyaç duyup ta onu yanına çağırdığında kadın ocak başında dahi olsa hemen kocasının yanına gelsin.”",
    "oglen_muctehidi": "(Tirmizi , Rada 10)",
    "ikindi_hadisi": "“Herhangi bir kadın kocası kendisinden razı olduğu halde ölürse cennete girer.”",
    "ikindi_muctehidi": "(Tirmizi , Rada 10)",
    "aksam_hadisi": "“Dünyada bir kadın kocasına eziyet eder ve onu üzerse o erkeğin hurilerden olan hanımı o kadına şöyle seslenir. “Allah canını alsın üzme o adamı, o senin yanında şimdilik misafirdir. Yakında senden ayrılıp bize kavuşacak.”",
    "aksam_muctehidi": "(Tirmizi , Rada 19)",
    "yatsi_hadisi": "“Benden sonra erkekler için bıraktığım en zararlı imtihan vesilesi kadınlardır.”",
    "yatsi_muctehidi": "(Buhari ve Muslum)"
  },
  {
    "imsak_hadisi": "“Allah yolunda cihad için harcadığın para, bir köleyi hürriyetine kavuşturmak için harcadığın para, muhtaç fakire sadaka olarak verdiğin para bir de çoluk çocuğuna harcadığın paralar var ya ! İşte bunlar içinde sana en çok sevap kazandıracak olanı çoluk çocuğuna harcadığın paradır.”",
    "imsak_muctehidi": "(Müslim, Zekat 39)",
    "sabah_hadisi": "“Bir kimsenin harcadığı paraların en hayırlısı ailesinin ihtiyaçlarına harcadığı para ile Allah yolunda kullanacağı atı için verdiği para ve bir de Allah yolunda cihad eden arkadaşlarına sarfettiği paradır.”",
    "sabah_muctehidi": "(Müslim, Zekat 38)",
    "oglen_hadisi": "Allah rızasını düşünerek yaptığın harcamalara hatta yemek yerken eşinin ağzına verdiğin lokmaya varıncaya kadar hepsinden sevap kazanırsın.”",
    "oglen_muctehidi": "(Buhari, İman 41, Müslim, Vasiyyet 5)",
    "ikindi_hadisi": "“Bir adam Allahın rızasını umarak ailesinin geçimini sağlarsa harcadıkları onun için birer sadakadır.”",
    "ikindi_muctehidi": "(Buhari, İman 41, Müslim, Zekat 49)",
    "aksam_hadisi": "“Geçimini sağlaması gerekenleri ihmal edip onlarla ilgilenmemek kişiye günah olarak yeter.”",
    "aksam_muctehidi": "(Ebu Davut, Zekat 45)",
    "yatsi_hadisi": "“Her günün sabahında yeryüzüne iki melek iner. Bunlardan biri: Allahım malını Allah rızası için infak edene yerini dolduracak karşılığını ver. Diğeri de Allahım cimrilik edenin malını yok et diye beddua eder.”",
    "yatsi_muctehidi": "(Buhari, Zekat 27, Müslim, Zekat 57)"
  },
  {
    "imsak_hadisi": "“Veren el alan elden daha üstün ve hayırlıdır. İnfak ederken geçimini üstlendiğin kimselerden başla. Sadakanın hayırlısı ihtiyaç fazlası maldan verilendir veya fakiri bolluğa kavuşturacak olandır. Kim istemekten sakınırsa Allah onu kimseye muhtaç etmez. Kim de tok gözlü olup kanaat ederse Allah onu başkasına muhtaç etmeyerek zengin kılar.”",
    "imsak_muctehidi": "(Buhari, Zekat 18, Müslim, Zekat 94)",
    "sabah_hadisi": "“Hepiniz çobansınız, hepiniz güttüğünüz sürüden sorumlusunuz. Devlet reisi de bir çobandır ve sürüsünden sorumludur. Erkek ailesinin çobanıdır, sürüsünden sorumludur. Kadın kocasının evinin çobanıdır ve sürüsünden sorumludur. Hizmetçi efendisinin malının çobanıdır, onları muhafazadan sorumludur. O halde hepiniz çobansınız, eliniz ve idareniz altındakilerden sorumlusunuz.”",
    "sabah_muctehidi": "(Buhari, Cuma 11, Müslim, İmara 20)",
    "oglen_hadisi": "“Yedi yaşına gelen çocuklarınıza namaz kılmayı emrediniz. On yaşına geldiklerinde kılmazlarsa kendilerini dövmek v.b. şekillerle cezalandırınız. Oğlan ve kız bir yatakta yatıyorlarsa yataklarını da yedi yaşında ayırınız.”",
    "oglen_muctehidi": "(Ebu Davud, Salat 26)",
    "ikindi_hadisi": "“Cebrail bana komşuya iyilik etmeyi tavsiye edip durdu. Bu sıkı tavsiyeden neredeyse komşuyu komşuya varis kılacağını zannettim.”",
    "ikindi_muctehidi": "(Buhari, Edeb 28, Müslim, Birr 140)",
    "aksam_hadisi": "“Ey Ebu Zer çorba pişirdiğin zaman suyunu çok koy ve komşularını da gözet.”",
    "aksam_muctehidi": "(Müslim, Birr 142)",
    "yatsi_hadisi": "“Komşu komşusunun duvarına kiriş koymak ağaç çakmak çivi vida vb. şeyler yapmasına mani olmasın.”",
    "yatsi_muctehidi": "(Buhari, Mezalim 20, Müslim, Müsakat 136)"
  },
  {
    "imsak_hadisi": "“Allah’a ve ahiret gününe iman eden kimse komşusunu rahatsız etmesin. Allah’a ve ahiret gününe iman eden kimse misafirine ikram etsin. Allah’a ve ahiret gününe iman eden mutlaka hayırlı söz söylesin veya sussun.”",
    "imsak_muctehidi": "(Buhari, Nikah 80, Müslim, İman 74)",
    "sabah_hadisi": "“Allah katında arkadaşların en hayırlısı arkadaşına faydalı olandır. Yine Allah katında komşuların en hayırlısı komşusuna faydalı olandır.”",
    "sabah_muctehidi": "(Tirmizi , Birr 28)",
    "oglen_hadisi": "Vaktinde kılınan namazdır, buyurdular. Sonra hangisi gelir dedim. -Ana babaya iyilik ve itaat etmek buyurdu. Daha sonra deyince: -Allah yolunda cihad etmektir, buyurdular",
    "oglen_muctehidi": "(Buhari, Mevakıt 5, Müslim, İman 137)",
    "ikindi_hadisi": "“Hiçbir çocuk babasının hakkını gerektiği gibi ödeyemez. Eğer onu köle olarak bulup hürriyetine kavuşturursa babalık hakkını belki ödemiş olur.”",
    "ikindi_muctehidi": "(Müslim, Itk 25)",
    "aksam_hadisi": "“Allah’a ve ahiret gününe iman eden kimse misafirine ikram etsin, Allah’a ve ahiret gününe iman eden kimse akrabasını görüp gözetsin, Allah’a ve ahiret gününe iman eden kimse mutlaka hayır söylesin veya sussun.”",
    "aksam_muctehidi": "(Buhari, Edeb 85, Müslim İman 74)",
    "yatsi_hadisi": "“Ey akrabalık bağı seni gözeteni gözetirim, seninle ilgiyi kesenden ben de ilgiyi keserim.”",
    "yatsi_muctehidi": "(Buhari, Edeb 13)"
  },
  {
    "imsak_hadisi": "“Ana babasının veya onlardan birinin ihtiyarlık zamanlarına yetişip te gerekli hizmette bulunmama sebebiyle cennete giremiyen kimsenin burnu yerlerde sürünsün diye üç sefer tekrarlanmıştır.",
    "imsak_muctehidi": "(Müslim Birr 9)",
    "sabah_hadisi": "“Bir kimse rızkının çoğalmasını ve ömrünün uzamasını isterse akrabasını kollayıp gözetsin.”",
    "sabah_muctehidi": "(Buhari, Edeb 12, Müslim, Birr 20)",
    "oglen_hadisi": "“Akrabasının yaptığı iyiliğe benzeriyle karşılık veren gereği biçimde gözetme ve ziyaret etme görevini yerine getirmiş sayılmaz. Akrabayı görüp gözeten ilgilenen kimse, kendisiyle ilgiyi kesmelerine rağmen onlara iyilik etmeye devam edendir.”",
    "oglen_muctehidi": "(Buhari, Edeb 15)",
    "ikindi_hadisi": "“Akrabalık ve müslümanlık bağı arşa tutunarak şöyle demiştir. Beni koruyup gözeteni Allah koruyup gözetsin. Benimle ilgisini kesenden de Allah rahmet ve ikramını kessin.”",
    "ikindi_muctehidi": "(Buhari, Edeb 13, Müslim, Birr 17)",
    "aksam_hadisi": "Ey Abdi Şems oğulları! Ey Ka’b ibni Luey oğulları ! Kendinizi cehennemden kurtarınız. -Ey Mürre ibni Ka’b oğulları kendinizi cehennemden kurtarınız. -Ey Abdi Menaf oğulları kendinizi cehennemden kurtarınız. -Ey Haşim oğulları kendinizi cehennemden kurtarınız. -Ey Abdulmuttalib’in oğulları kendinizi cehennemden kurtarınız. -Ey Fatıma kendini cehennemden kurtar. Çünkü sizi Allah’ın azabından kurtarmaya benim gücüm yetmez. Ama aramızdaki akrabalık bağından dolayı sizinle ilgimi kesmeyecek ve akrabalık haklarını yerine getireceğim, dedi.",
    "aksam_muctehidi": "(Müslim, İman 348)",
    "yatsi_hadisi": "“Akrabam olan falan oğulları ailesi benim dostum değildir. Benim dostlarım Allah ve salih mü’minlerdir. Fakat ötekilerle aramızda akrabalık bağı bulunduğu için kendileriyle ilgimi kesmeyip akrabalık haklarını yerine getireceğim.”",
    "yatsi_muctehidi": "(Buhari, Edeb 14, Müslim, İman 366)"
  },
  {
    "imsak_hadisi": "“Allah’a ibadet edip ona hiçbir şeyi denk tutmazsın, namazı kılar, zekatı verir ve akrabalarını görüp gözetirsin.”",
    "imsak_muctehidi": "(Buhari, Edeb 10, Müslim, İman 14)",
    "sabah_hadisi": "“Yoksula bir şey vermek sadakadır. Akrabaya verilen sadaka ise iki sadaka yerine geçer. Biri sadaka sevabı diğeri de akrabayı görüp gözetme sevabıdır.",
    "sabah_muctehidi": "(Tirmizi , Zekat 26)",
    "oglen_hadisi": "\"Çok sevdiğim bir kadınla evliydim. Babam Ömer o kadından hoşlanmıyor ve onu boşamamı benden istiyordu. Ben de boşamak istemedim. Bunun üzerine babam Peygamber (sallallahu aleyhi vesellem)’e durumu anlatınca Peygamber (sallallahu aleyhi vesellem)’de bana: O kadını boşa, diye emretti.\"",
    "oglen_muctehidi": "(Ebu Davud, Edeb 120, tirmizi, talak 13)",
    "ikindi_hadisi": "“Anne ve baba cennete orta kapıdan girmeye vesile olur veya insanı cennete ulaştıracak en iyi şey ana babaya iyilik etmektir. Artık sen o kapıyı istersen bırak istersen elinde tut.”",
    "ikindi_muctehidi": "(Tirmizi , Birr 3)",
    "aksam_hadisi": "“Teyze anne yerindedir.”",
    "aksam_muctehidi": "(Tirmizi , Birr 6)",
    "yatsi_hadisi": "“Allah’a şirk koşmak, ana babaya karşı gelip itaatsızlık etmek”, buyurduktan sonra yaslandığı yerden doğrulup oturdu ve: “Dikkat edin yalan söylemek ve yalan yere şahitlik yapmak”, buyurdu. Bu sözü o kadar tekrar etti durdu ki biz keşke sussaydı diye arzu ettik.\"",
    "yatsi_muctehidi": "(Buhari, Şehadât 10; Müslim, İman 143)"
  },
  {
    "imsak_hadisi": "“İnsanın kendi ana babasına lanet etmesi büyük günahlardandır”, buyurdu. Ashab: Ya Rasulallah bir insan kendi ana babasına nasıl lanet eder, deyince: “Birinin babasına söver o da onun babasına söver. Adamın anasına söver o da onun anasına söver”",
    "imsak_muctehidi": "(Buhari, Edeb 4)",
    "sabah_hadisi": "“Akrabayla ilgisini kesen cennete giremez.”",
    "sabah_muctehidi": "(Buhari, edeb 11, Müslim, Birr 18)",
    "oglen_hadisi": "“Allah size annelere itaatsızlık etmeyi, kız çocuklarını diri diri toprağa gömmeyi özerinde verilmesi gereken şeyleri vermemeyi, hakkınız olmayan şeyleri istemeyi, haram kıldı ve dedikodu yapmayı çok soru sormayı ve gereksiz yere mal sarfetmeyi de mekruh kılmıştır.",
    "oglen_muctehidi": "(Buhari, İstikraz, 19, Müslim, Akdiye 10)",
    "ikindi_hadisi": "“İyiliklerin en iyisi ve güzeli bir kimsenin baba dostunu sevip ,görüp gözetmesidir.”",
    "ikindi_muctehidi": "(Müslim, Birr 11)",
    "aksam_hadisi": "\"Size iki önemli şey bırakıyorum. Bunlardan biri Allah’ın kitabıdır. O Allah’ın ipidir. Ona yapışan doğru yolu bulur. Onu bırakan da yolunu sapıtır.\"",
    "aksam_muctehidi": "(Müslim, Fezailüs Sahabe 37)",
    "yatsi_hadisi": "e: “Cemaate Allah’ın kitabını en iyi bilen ve güzel okuyan imam olsun. Okuyuşta eşit iseler önce hicret eden imamlık yapsın. Eğer hicrette de aynı iseler yaşça en büyükleri imam olsun”",
    "yatsi_muctehidi": ".(Müslim,Mesacid 291)"
  },
  {
    "imsak_hadisi": "“Safları düz tutunuz, girintili çıkıntılı durmayınız, sonra kalbleriniz de karmakarışık olur. Namazda benim arkama aklı başında yaşlı başlı olanlar dursun sonra olgunlukta onlara yakın olanlar saf tutsunlar.”",
    "imsak_muctehidi": "(Müslim, Salat 122)",
    "sabah_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem) Uhud savaşında şehid düşenleri ikişer ikişer defnetmişti. Defnederken: “Hangisi daha çok Kur’an biliyor” diye sorar, fazla bileni kıbleye doğru öne kordu\"",
    "sabah_muctehidi": "(Buhari, Cenaiz 72)",
    "oglen_hadisi": "“Rüyada dişlerimi misvaklar vaziyette gördüm. Yanıma biri diğerinden yaşlı iki kişi geldi. Ben misvaki ikram olsun diye küçüğüne vermek istedim. Cibril tarafından bana büyüğe ver denildi. Ben de büyüğe verdim.”",
    "oglen_muctehidi": "(Müslim, Rüya 19)",
    "ikindi_hadisi": "“Saç ve sakalını müslümanlıkta ağartan kimselere, değişik havalara girmeyip hükümleriyle amel etmekten kaçınmayan Kur’an hafızına ve adil idarecilere saygı göstermek Allah’a saygıdan dolayıdır.”",
    "ikindi_muctehidi": "(Ebu Davud, Edeb 20)",
    "aksam_hadisi": "“Küçüklerimize acımayan, büyüklerimizin büyüklüğünü haklarını bilip tanımayan bizden değildir.”",
    "aksam_muctehidi": "(Ebu Davud, Edeb 58, Tirmizi, Birr 15)",
    "yatsi_hadisi": "“Herhangi bir genç yaşından dolayı bir ihtiyara hürmet ederse Cenab-ı Hak da o gence yaşlılığında hizmet edecek kimseler verir.”",
    "yatsi_muctehidi": "(Tirmizi , Birr 75)"
  },
  {
    "imsak_hadisi": "\"Adamın biri başka bir beldedeki bir din kardeşini ziyarete giderken Allah bu kimseyi gözetlemek için bir meleği görevlendirmişti. O kimse meleğin yanına varınca melek nereye gidiyorsun, diye sorar. Adam da: Şu köyde bir din kardeşim var, onu ziyarete gidiyorum, cevabını verir. Melek: O kimseden bir menfaatin var da onu devam ettirmeye mi gidiyorsun? der. Adam da: Yok hayır, ben onu sadece Allah rızası için severim, onun için de ziyarete gidiyorum, deyince Melek: -Sen onu nasıl seviyorsan Allah ta seni öylece seviyor. Ben bu müjdeyi vermek için Allah’ın sana gönderdiği elçisiyim, dedi.\"",
    "imsak_muctehidi": "(Müslim, Birr 64)",
    "sabah_hadisi": "“Bir kimse bir hastayı veya Allah rızası için din kardeşini ziyaret edip halini hatırını sorarsa ona bir melek şöyle seslenir. Ne mutlu sana ne güzel yolculuk cennette kendine bir yer hazırladın.”",
    "sabah_muctehidi": "(Tirmizi , Birr 64)",
    "oglen_hadisi": "\"Beraber olduğun iyi arkadaşla kötü arkadaşın benzeri güzel koku satanla körük çeken demirci gibidir. Güzel koku satan sana güzel kokusundan verir veya sen ondan satın alırsın veya onunla beraber olduğun sürece güzel kokudan istifade etmiş olursun. Körük çeken demirci ise ya elbiseni yakar ya da kötü koku ve dumandan rahatsız olursun.\"",
    "oglen_muctehidi": "(Buhari, Rekaik 31, Müslim; Birr 146)",
    "ikindi_hadisi": "“Kadın dört sebepten dolayı nikahlanır. Malı, soyu, güzelliği ve dindarlığı için. (Ey mümin sen bunlardan) dindâr olanı ele geçirmeye çalış(diğerlerinden geç, şayet dediğimi gibi yapmazsan) yoksulluğa düşersin.”",
    "ikindi_muctehidi": "(Buhari,Nikah 15,Müslim,Rada 53)",
    "aksam_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem) Cebrail’e: Bizi daha sık ziyaret etmeni engelleyen nedir, diye sordu. Bunun üzerine Cibril: “Biz (elçiler) ancak Rabbinin emri ile ineriz. Önümüzdeki, arkamızdaki ve bunların arasındaki her şey O’nundur. Rabbin unutkan değildir.\"",
    "aksam_muctehidi": "(Buhari, tefsiru sure-i Meryem 2)",
    "yatsi_hadisi": "“Kişi dostunun dini yani hayat tarzı ve yaşantısı üzeredir. O halde kişi dost edineceği kimseye dikkat etsin.”",
    "yatsi_muctehidi": "(Ebu Davud, Edeb 16, tirmizi, Zühd 45)"
  },
  {
    "imsak_hadisi": "“Kişi sevdiğiyle beraberdir.”",
    "imsak_muctehidi": "(Buhari, Edeb 96, Müslim, Birr 165)",
    "sabah_hadisi": "“İnsanlar altın ve gümüş madenleri gibidir. İslam öncesi cahiliyyet dönemde hayırlı olanlar islam döneminde de islamı kavradıkları takdirde hayırlıdırlar. Ruhlar askeri birlikler gibi çeşitlidir. Ruhlar aleminde birbiriyle tanışanlar anlaşıp kaynaşırlar, tanışmayanlar da anlaşıp kaynaşamaz ve ayrı ayrı olurlar.”",
    "sabah_muctehidi": "(Müslim, Birr 159)",
    "oglen_hadisi": "\"Peygamber (sallallahu aleyhi vesellem)’den umre yapmak için izin istedim, izin verdi ve: “Kardeşciğim bizi de duadan unutma”, buyurdu.\"",
    "oglen_muctehidi": "(Ebu Davud, Vitir 23, tirmizi, Deavat 109)",
    "ikindi_hadisi": "“Bir kimsede üç özellik tam olarak bulunursa imanın tadını tadar. Allah ve Rasulünü herkesten fazla sevmek, sevdiğini Allah için sevmek, Allah kendisini küfürden kurtardıktan sonra tekrar küfre dönmeyi ateşe atılmak gibi istememek, tehlikeli görmek.”",
    "ikindi_muctehidi": "(Buhari, İman 9, Müslim, İman 67)",
    "aksam_hadisi": "“Allah kıyamet gününde:-Benim için birbirlerini sevenler nerededir? Onları gölgemden başka gölgenin bulunmadığı bu günde onları arşımın gölgesi altında gölgelendireceğim.”",
    "aksam_muctehidi": "(Müslim, Birr 37)",
    "yatsi_hadisi": "“Canım elinde olan Allah’a yemin ederim ki sizler iman etmedikçe cennete giremezsiniz. Birbirinizi sevmedikçe de iman etmiş olmazsınız. Yaptığınız zaman birbirinize sevgi ve saygınızın artacağı bir şey söyleyeyim mi? Aranızda selamı ve selamlaşmayı yayınız.”",
    "yatsi_muctehidi": "(Müslim, İman 93)"
  },
  {
    "imsak_hadisi": "“Ensarı (Medineli Müslümanları) ancak mü’min olanlar sever onlara ancak münafık olanlar kin besler, buğzeder. Onlara düşmanlık edip buğzedene de Allah buğzeder ve nefret eder.”",
    "imsak_muctehidi": "(Buhari, Menakıb-ül Ensar 4, Müslim, İman 129)",
    "sabah_hadisi": "“Allah, benim rızam için birbirlerini sevenlere peygamberlerin ve şehidlerin bile imreneceği nurdan minberler vardır”,",
    "sabah_muctehidi": "(Tirmizi , Zühd 53)",
    "oglen_hadisi": "“Bir kimse din kardeşini Allah rızası için severse, sevdiğini ona haber verip, bildirsin.”",
    "oglen_muctehidi": "(Ebu Davud, Edeb 113)",
    "ikindi_hadisi": "“Ey Muaz Allah’a yemin ederim ki ben seni gerçekten seviyorum. Sonra sana şunu gerçekten tavsiye ederim, her namazın sonunda şöyle demeyi terketme: “Allah’ım seni anmak, sana şükretmek, sana güzelce kulluk etmekte bana yardım et.”",
    "ikindi_muctehidi": "(Ebu Davud, Vitir 26, Nese-i, Sehv 60)",
    "aksam_hadisi": "“Her kim benim dostum olan kuluma düşmanlık ederse ben de ona harb açarım. Kulum bana kendisine farz kıldığım ibadetlerden daha sevimli bir şeyle yakınlık sağlayamaz. Kulum bana farzlarla birlikte işlediği nafile ibadetlerle durmadan yaklaşır nihayet ben onu severim. Kulumu sevince de adeta onun işiten kulağı gören gözü, tutan eli ve yürüyen ayağı olurum. Benden her ne isterse onu mutlaka veririm. Bana sığınırsa da onu korurum.”",
    "aksam_muctehidi": "(Buhari, Rikak 38)",
    "yatsi_hadisi": "“Kim Sabah namazını kılarsa Allah’ın himayesi ve zimmeti altındadır. Sakın Allah zimmetine ait bir şeyden dolayı sizi takibe almasın. Çünkü o kimi takibe alırsa her yönden ona gücü yeter ve yüzüstü cehennem ateşine atar.”",
    "yatsi_muctehidi": "(Müslim, Mesacid 261, Tirmizi, Salat 51, Fiten 6, İbn Mace, Fiten 6)"
  },
  {
    "imsak_hadisi": "“Ben Allah’tan başka ilah bulunmadığına, Muhammed’in Allah’ın Rasulü olduğuna şehadet edip namazı dosdoğru kılıncaya, zekatı hakkıyla verinceye kadar insanlarla savaşmakla emrolundum. Bunları yaptıkları takdirde kanlarını ve mallarını benden korumuş olurlar. İslamın gerektiği haklardan olan had ve cezalar bunun dışındadır. Onların gizli hallerinin hesabı Allah’a aittir.”",
    "imsak_muctehidi": "(Buhari, İman 17, Müslim, İman 32)",
    "sabah_hadisi": "“Her kim Allah’tan başka gerçek ilah yoktur der ve Allah’ın dışında ibadet edilip saygı duyulanları inkar ederse onun malı ve canı haramdır, dokunulamaz. Gizli hallerinin hesabı ise Allah’a aittir.”",
    "sabah_muctehidi": "(Müslim, İman 37)",
    "oglen_hadisi": "“Hesap günü cehennem getirilir. Cehennemin yetmiş bin yuları vardır ve her bir yuları çeken de yetmiş bin melek vardır.”",
    "oglen_muctehidi": "(Müslim, Cennet 29)",
    "ikindi_hadisi": "“Kıyamet günü cehennemliklerin azabı en hafif olanı o kimsedir ki ayaklarının altına iki kor ateş konulur da onun etkisiyle beyni kaynar, hiçbir kimsenin kendisi kadar şiddetli azabta olduğunu hatırına getirmez. Halbuki o azap edilenlerin en hafifidir.”",
    "ikindi_muctehidi": "(Buhari, Enbiya 1, Müslim, İman 362)",
    "aksam_hadisi": "“Cehennemliklerin bazıları vardır ki ateş topuklarına bazılarının dizlerine ve bellerine bazılarının da köprücük kemiklerine kadar çıkar.”",
    "aksam_muctehidi": "(Müslim, Cennet 33)",
    "yatsi_hadisi": "“İnsanlar kıyamet günü Rablerine karşı hesap vermek üzere kabirlerinden kalkarlar, (ve öyle çok bekleyecekler ki) Onlardan bir kısmı kulaklarının yarısına kadar ter içinde kalıp kaybolacaklar.”",
    "yatsi_muctehidi": "(Buhari, Rikak 47, Müslim, Cennet 60)"
  },
  {
    "imsak_hadisi": "“Cennet ve cehennem gözlerimin önüne serilip bana gösterildi. Hayır ve şer hakkında bugün gördüğümü hiç görmedim. Eğer ahiret ve azap hakkında benim bildiğimi bilseydiniz elbette az gülüp çok ağlardınız”",
    "imsak_muctehidi": "(Müslim, Fezail 134)",
    "sabah_hadisi": "“Kıyametin dehşetinden insanlar öyle bir terlerler ki onların terleri yerin yetmiş arşın derinliğine ulaşır. ter onların ağızlarına ve kulaklarına kadar ulaşır.”",
    "sabah_muctehidi": "(Buhari, Rikak, 47, Müslim, Cennet 61)",
    "oglen_hadisi": "“Bu gümbürtünün ne olduğunu biliyor musunuz? diye sordu. Biz: Allah ve Rasulü daha iyi bilir, dedik. Rasulullah da: “Bu yetmiş yıl önce cehenneme atılmış bir taş olup şimdiye kadar durmadan yuvarlanıyordu nihayet cehennemin dibine düştü. Şimdi gürültüsünü işitmiş bulunuyorsunuz” buyurdu.",
    "oglen_muctehidi": "(Müslim, Cennet 31)",
    "ikindi_hadisi": "“Rabbiniz arada bir tercüman bulunmaksızın mutlaka hepinizle konuşacaktır. O gün kişi sağına bakar önceden gönderdiği hayırlı işleri ve sevabını görür, soluna bakar yine önceden işlediği kötülükleri ve günahları görür. Önüne bakar önünde de sadece cehennemi görür. Öyleyse yarım hurmayla da olsa cehennemden korunmaya çalışınız, hayırlı amellerinizi artırınız.”",
    "ikindi_muctehidi": "(Buhari, Zekat 9, Müslim, Zekat 67)",
    "aksam_hadisi": "“Şüphesiz ben sizin görmediklerinizi görüyor ve bilmediklerinizi biliyorum. Gökyüzü meleklerin çokluğundan dolayı çatırdayıp gıcırdadı bu gıcırdamasında da haklı idi. Çünkü orada meleklerin secde etmediği dört parmaklık bir yer bile yoktu. Vallahi eğer bildiklerimi bilseydiniz az güler çok ağlardınız. Döşekler üzerinde kadınlarınızdan zevk alamazdınız. Yüksek sesle Allah’a yalvararak yollara ve kırlara çıkardınız.”",
    "aksam_muctehidi": "(Tirmizi , Zühd 9)",
    "yatsi_hadisi": "“Hiçbir kul kıyamet gününde şu beş şeyden sorguya çekilmedikçe yerinden ayrılmaz. 1- Ömrünü nerede ve nasıl harcadığından, 2- İlmi ve bilgisiyle ne gibi işler yaptığından, 3- Malını nereden kazanıp nereye harcadığından, 4- Vücudunu nerede yıprattığından",
    "yatsi_muctehidi": "-"
  },
  {
    "imsak_hadisi": "“O gün (yer), bütün haberlerini anlatır.” (99 Zilzal 4) “Onun haberleri her erkek ve dişinin yeryüzünde neler yaptığına şahitlik\r\nedecek. Sen filan gün şöyle şöyle yapmıştın demesidir. İşte yeryüzünün haberleri\r\nbudur”",
    "imsak_muctehidi": "(Tirmizi , Kıyamet 7)",
    "sabah_hadisi": "“Nasıl rahat ve konfor içinde yaşayabilirim. Sur sahibi sura ağzını dayamış üflemek için izin bekliyor.” Bu haber Rasulullah (sallallahu aleyhi vesellem)’in ashabına ağır geldi. Bunun üzerine Rasulullah (sallallahu aleyhi vesellem): “Hasbünallahu veni’mel vekil = Allah bize yeter o ne güzel vekildir. Deyiniz”, buyurdu.",
    "sabah_muctehidi": "(Tirmizi , Kıyamet 8)",
    "oglen_hadisi": "“Kıyamet ve dehşetinden korkan kimse geceden yol alır geceleri nafile ibadetlere ağırlık verir. Bu şekilde hareket eden de amacına ulaşır. Dikkat edin Allah’ın vereceği şey pahalı ve yüksektir. İyi biliniz ki Allah’ın vereceği şey cennettir.”",
    "oglen_muctehidi": "(Tirmizi , Kıyamet 18)",
    "ikindi_hadisi": "“Allah’tan başka ilah yoktur ve Muhammed Allah’ın Rasulüdür diye şehadet eden kimseye Allah cehennemi haram kılar.”",
    "ikindi_muctehidi": "(Müslim, İman 47)",
    "aksam_hadisi": "“Kim bir hayır ve iyilik işlerse ona on kat sevap vardır veya daha da artırırım. Kim bir kötülük ve günah işlerse onun da karşılığı kendisi kadardır artmaz ya da tamamen bağışlarım. Kim bana bir karış yaklaşırsa ben ona bir arşın yaklaşırım. Bir arşın yaklaşana ben bir kulaç yaklaşırım. Bana yürüyerek gelene ben koşarak gelirim. Kim bana hiçbir şeyi ortak koşmamak şartıyla yeryüzünü dolduracak kadar günahla huzuruma gelirse, ben de onun günahları kadar bağışlama ile karşılarım.”",
    "aksam_muctehidi": "(Müslim, Zikir 22)",
    "yatsi_hadisi": "“Allah’a ortak koşmadan ölen cennete girer, Allah’a ortak koşarak ölen de cehennemi boylar”",
    "yatsi_muctehidi": "(Müslim, İman 151)"
  },
  {
    "imsak_hadisi": "“Allah’ın rızasını gözeterek Lâ ilâhe illallah diyen kimseye Allah cehennemi haram kılmıştır.”",
    "imsak_muctehidi": "(Buhari, Salat 45, Müslim, İman 54)",
    "sabah_hadisi": "“Allah yerleri ve gökleri yarattığı gün yüz rahmet de yaratmıştır. Her bir rahmet göklerle yer arasını dolduracak büyüklüktedir. Bunlardan sadece birini yeryüzüne indirmiştir. İşte anne yavrusuna bu yüzden şefkat gösterir. Vahşi hayvanlar ve kuşlar da bundan dolayı birbirlerine merhamet ederler. Kıyamet günü olunca Allah doksan dokuzu bu bir rahmetle yüze tamamlar ve kulları için kullanır.”",
    "sabah_muctehidi": "(Müslim, tevbe 21)",
    "oglen_hadisi": "“Canım elinde olan Allah’a yemin olsun ki siz hiç günah işlememiş olsaydınız Allah sizi yok eder yerinize günah işleyip Allah’tan bağışlanma dileyecek bir toplum getirir de onları bağışlardı.”",
    "oglen_muctehidi": "(Müslim, tevbe 11)",
    "ikindi_hadisi": "“Kafir bu dünyada bir iyilik yaptığı zaman onun karşılığında bu dünyada nimetlerden yedirilir. Mü’mine gelince Allah onun iyiliklerinin sevabını ahiret için biriktirir, yaptığı kulluğa göre de bu dünyada ona rızık verir.”",
    "ikindi_muctehidi": "(Müslim, Münafikin 57)",
    "aksam_hadisi": "“Beş vakit namazın benzeri, sizden birinizin kapısı önünde akmakta olan ve her gün beş kere içine girip yıkandığı suyu bol ırmak gibidir.”",
    "aksam_muctehidi": "(Müslim, Mesacid 284)",
    "yatsi_hadisi": "“Hangi müslümanın cenazesinde Allah’a şirk koşmamış kırk kişi hazır bulunur, cenaze namazını kılarsa Allah onların o ölü hakkındaki şefaatlerini mutlaka kabul eder.”",
    "yatsi_muctehidi": "(Müslim, Cenaiz 59)"
  },
  {
    "imsak_hadisi": "“Cennetliklerin dörtte biri olmaya razı mısınız?” diye sordu. –Evet, dedik. Peygamber (sallallahu aleyhi vesellem) bu sefer: “Cennetliklerin üçte biri olmaya razı mısınız?” diye sordu. Biz yine evet, dedik. Bunun üzerine Rasulullah (sallallahu aleyhi vesellem): “Muhammed’in canı elinde olan Allah’a yemin ederim ki ben sizin cennetliklerin yarısı olacağınızı umarım. Çünkü cennete müslüman olmayan kimse giremez. Halbuki siz diğer müşrik millet ve toplumlara nispetle siyah öküzün derisindeki beyaz kıl veya beyaz öküzün üzerindeki siyah beneğe benzersiniz.”",
    "imsak_muctehidi": "(Buhari, Rikak 45, Müslim, İman 377)",
    "sabah_hadisi": "\"Kıyamet günü Allah her müslümana bir yahudi veya hıristiyan verilir ve bu senin yerine cehenneme atılacak senin ateşten kurtuluş fidyen olacaktır.”",
    "sabah_muctehidi": "(Müslim, tevbe 49)",
    "oglen_hadisi": "“Kıyamet günü bazı müslümanlar dağlar kadar günahlarla gelir, Allah’ta onları affeder”",
    "oglen_muctehidi": "(Müslim, tevbe 51)",
    "ikindi_hadisi": "“Gündüzün başında ve sonunda bir de gecenin erken saatlerinde namaz kılmaya devamlı ve duyarlı ol. Çünkü iyilikler kötülüklerini giderir. Allahı hatırında tutanlar için bir hatırlatmadır bu...” (11 Hud 114) ayetini indirdi. O kimse Ey Allah’ın Rasulü bu hüküm bana mı aittir? Dedi. Rasulullah (sallallahu aleyhi vesellem)’de: “Bütün ümmetime aittir”",
    "ikindi_muctehidi": "(Buhari, Mevakit 4, Müslim, tevbe 39)",
    "aksam_hadisi": "“Allah kulunun bir şey yedikten sonra hamdetmesinden yine bir şey içtikten sonra hamdetmesinden razı olur.”",
    "aksam_muctehidi": "(Müslim, Zikir 89)",
    "yatsi_hadisi": "“Allah gündüz günah işleyenin tevbesini kabul etmek için gece ellerini açık tutar. Gece günah işleyen kimsenin tevbesini kabul için gündüz ellerini açık tutar. Bu iş güneş batıdan doğuncaya kadar yani kıyamete kadar böylece devam eder.”",
    "yatsi_muctehidi": "(Müslim, tevbe 31)"
  },
  {
    "imsak_hadisi": "“Allah bir ümmete rahmetle muamele etmek isterse o milletin peygamberini onlardan önce vefat ettirir. Peygamberlerini ahirette onlara önder ve kılavuz yapar. Bir milleti de helak etmek isterse onlara azap gönderip canlarını alır ve peygamberlerini hayatta bırakır. Onun gözü önünde onları mahveder. Peygamberi yalanlayıp emrine karşı gelmeleri yüzünden onları helak ederek peygamberlerini de memnun ve teselli eder.”",
    "imsak_muctehidi": "(Müslim, Fezail 24)",
    "sabah_hadisi": "“Bana bir karış yaklaşana ben bir arşın yaklaşırım, bir arşın yaklaşana bir kulaç yaklaşırım, bana yürüyerek gelene ben koşarak gelirim.”",
    "sabah_muctehidi": "(Buhari, tevhid 15, Müslim, Tevbe 1)",
    "oglen_hadisi": "“Her biriniz ölürken Allah’ın bağışlayıcı ve merhamet sahibi olduğunu hüsnü zan ederek yani güzel duygu ve beklentiler içinde olarak ölsün.”",
    "oglen_muctehidi": "(Müslim, Cennet 81)",
    "ikindi_hadisi": "“Mü’min kimse Allah’ın azabının şiddet ve derecesini bilseydi cennet ümidine kapılmazdı. Kafir de Allah katındaki rahmetin çokluğunu kavrayabilseydi O’nun cennetinden asla ümid kesmezdi.”",
    "ikindi_muctehidi": "(Müslim, tevbe 23)",
    "aksam_hadisi": "“Ölü tabuta konup ta insanlar veya erkekler onu yüklendiği zaman cenaze iyi bir kişi ise: Gideceğim yere beni hemen ulaştırın, hemen ulaştırın, der. Ölen kimse iyi bir kimse değilse: Eyvah nereye götürüyorsunuz beni diye bir çığlık atar. Onun sesini insanlardan başka her şey duyar eğer insan bu sesi duysaydı bayılıp düşerdi.”",
    "aksam_muctehidi": "(Buhari, Cenaiz 50)",
    "yatsi_hadisi": "“Cennet size ayakkabınızın bağından daha yakındır, cehennemde böyledir.”",
    "yatsi_muctehidi": "Abdullah ibni Mes’ud"
  },
  {
    "imsak_hadisi": "“Allah’ın büyüklüğüne saygı ve azabından korkusuyla gözyaşı döken kişi sağılmış süt memeye dönmedikçe cehenneme girmez. Allah yolunda cihad ederken oluşan tozla cehennem dumanı asla birleşmez.”",
    "imsak_muctehidi": "(Tirmizi , Fezailül cihad 8)",
    "sabah_hadisi": "Bir gün Rasulullah (sallallahu aleyhi vesellem) yanına gelmiştim. Namaz kılıyordu. Ağlamaktan dolayı kaynayan tencerenin çıkardığı ses gibi içinden sesler geliyordu.",
    "sabah_muctehidi": "(Ebu Davud, Salat 158)",
    "oglen_hadisi": "“Benden sonra size dünya nimetlerinin ve güzelliklerinin açılmasından ve onlara gönlünüzü kaptıracağınızdan korkuyorum.”",
    "oglen_muctehidi": "(Buhari, Zekat 47, Müslim, Zekat 121)",
    "ikindi_hadisi": "“Dünya tatlıdır, manzarası hoştur. Allah sizi dünyada sizden evvel geçenlerin yerine geçirecek ve nasıl davranacağınıza ve ne gibi işler yapacağınıza bakacaktır. O halde yolunuzu Allah ve Rasulü vasıtasıyla bulmak suretiyle dünyadan sakının, kadınlardan da korununuz.”",
    "ikindi_muctehidi": "(Müslim, Zikir 99)",
    "aksam_hadisi": "“Allahım gerçek hayat ancak ahiret hayatıdır.”",
    "aksam_muctehidi": "(Buhari, Rikak 1, Müslim, Cihad 126)",
    "yatsi_hadisi": "“Ölen kimseyi peşinden üç şey takib eder. Aile çevresi, malı ve yaptığı işler. Bunlardan ikisi geri döner, aile çevresi ve malı. Yaptığı işler ise kendisiyle birlikte kalır.”",
    "yatsi_muctehidi": "(Buhari, Rikak 42, Müslim, Zühd 5)"
  },
  {
    "imsak_hadisi": "“Ahirete göre dünyanın değeri ancak sizden birinin parmağını denize daldırmasına benzer. Parmağıyla denizden aldığı suyu göz önüne getirip bir baksın –kısa, değersiz ve yok denecek kadar az",
    "imsak_muctehidi": "(Müslim, cennet 55)",
    "sabah_hadisi": "“Uhud dağı kadar altınım olsa borcum kadarı hariç, ondan yanımda bir miktar bulunduğu halde üzerimden üç gece bile kalmaması beni sevindirir.”",
    "sabah_muctehidi": "(Buhari, temenni 2, Müslim, Zekat 31)",
    "oglen_hadisi": "“Hayat şartları kendinizden aşağı olanlara bakınız, sizden üstün olanlara bakmayınız. Bu hareket elinizdeki Allah’ın nimetini hor görmemeniz için en uygun yoldur.”",
    "oglen_muctehidi": "(Müslim, Zühd 9)",
    "ikindi_hadisi": ": “Sizden biriniz mal ve yaradılış yönünden kendisinden üstün birini görürse hemen ardından kendinden aşağı durumda bulunan kimselere baksın.”",
    "ikindi_muctehidi": "(Buhari, Rikak 36)",
    "aksam_hadisi": "“Altın, gümüş, kumaş ve elbiseye kul köle olanlar helak oldular. Bu tip insanlar kendilerine verilse sevinirler, verilmezse hoşlanmazlar.”",
    "aksam_muctehidi": "(Buhari, Rikak 10)",
    "yatsi_hadisi": " “Dünya mü’minin zindanı, kafirin cennetidir.”",
    "yatsi_muctehidi": "(Müslim, Zühd 1)"
  },
  {
    "imsak_hadisi": "“Dünyada sanki bir garip veya yolcu gibi ol”",
    "imsak_muctehidi": "(Buhari, Rikak 3)",
    "sabah_hadisi": "“Dünyaya fazla bağlanma ki Allah seni sevsin, insanların elindekilere göz dikme ki insanlar seni sevsin.”",
    "sabah_muctehidi": "(İbn Mace, Zühd 1)",
    "oglen_hadisi": "“Eğer dünya sivrisineğin kanadına denk bir değere sahip olsaydı Allah hiçbir kafire dünyadan bir yudum su bile içirmezdi.”",
    "oglen_muctehidi": "(Tirmizi Zühd 13)",
    "ikindi_hadisi": "“Dikkat edin uyanık olun. Dünya ve içindeki tüm şeyler değersiz ve kıymetsiz olup lanetlenmiştir. Ancak Allah’ı anmak,onun rızasına uygun şeyleri öğrenmek müstesnadır.”",
    "ikindi_muctehidi": "(Tirmizi ,Zühd 14)",
    "aksam_hadisi": "“Çiftlik ve akar edinerek dünyaya dalmaktan sakınınız.”",
    "aksam_muctehidi": "(Tirmizi , Zühd 20)",
    "yatsi_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem) bize uğramıştı, biz de oturduğumuz kulübeyi tamir ediyorduk. “Ne yapıyorsunuz?” diye sordu. Biz de yıkılmak üzere olan kulübemizi onarıyoruz dedik. Bunun üzerine: “Ölümün bu yıkılma işinden daha çabuk geleceğini sanıyorum.” buyurdular.",
    "yatsi_muctehidi": "(Ebu Davud, Edeb 169)"
  },
  {
    "imsak_hadisi": "“Şüphesiz her ümmetin bir fitnesi vardır. Benim ümmetimin fitnesi, imtihan vesilesi de maldır.”",
    "imsak_muctehidi": "(Tirmizi , Zühd 26)",
    "sabah_hadisi": "“Adem oğlunun şunlar dışında dünyada bir hakkı yoktur. Oturacağı ev, avret yerini örtecek elbisesi yiyecek ve içeceğini koyacağı kaplar.”",
    "sabah_muctehidi": "(Tirmizi , Zühd )",
    "oglen_hadisi": "“Ademoğlu malım malım deyip duruyor. Ey Ademoğlu yiyip tükettiğinden, giyip eskittiğinden ve sevap kazanmak için sadaka olarak önden gönderdiğinden başka malın mı var ki geri kalan tüm malların mirasçılarındır.”",
    "oglen_muctehidi": "(Müslim, Zühd 3)",
    "ikindi_hadisi": "“Beni seversen fakirliğe karşı zırh hazırla çünkü fakirlik beni sevenlere ulaşmakta selin akışından daha çabuk yol alır.”",
    "ikindi_muctehidi": "(Tirmizi , Zühd 36)",
    "aksam_hadisi": "“Bir koyun sürüsüne salıverilmiş iki aç kurdun yaptığı zarar, mala ve mevkiye düşkün bir adamın dinine verdiği zarardan daha büyük değildir.”",
    "aksam_muctehidi": "(Tirmizi , zühd 43)",
    "yatsi_hadisi": "“Benim dünya ile işim ve ilgim ne ? Ben bu dünyada bir ağaç altında gölgelenip de bırakıp giden bir yolcu gibiyim.”",
    "yatsi_muctehidi": "(Tirmizi , Zühd 44)"
  },
  {
    "imsak_hadisi": "“Fakirler cennete zenginlerden beşyüz yıl önce girerler.”",
    "imsak_muctehidi": "(Tirmizi , Zühd 44)",
    "sabah_hadisi": "“Cennete baktım gördüm ki orada bulunanların çoğunluğunun fakirler olduğunu gördüm. Cehennemi de gördüm baktım ki orada bulunanların çoğunluğu da kadınlardır.”",
    "sabah_muctehidi": "(Buhari, Nikah 88, Müslim, Zikir 94)",
    "oglen_hadisi": "“Cennetin kapısında durdum, oraya girenlerin çoğu dünyada malı mülkü olmayan yoksullardı. Varlıklı kimseler ise hesaba çekilmek üzere alıkonulmuşlardı. Ne var ki onlardan cehenneme gidecek olanların cehenneme götürülme emri verilmişti.”",
    "oglen_muctehidi": "(Buhari, Nikah 87, Müslim, Zikir 93)",
    "ikindi_hadisi": "“Şairlerin söylediği sözlerin en doğrusu Lebid’in şu sözüdür: İyi biliniz ki Allah’tan başka her şey yok olacaktır.”",
    "ikindi_muctehidi": "(Buhari, Edeb 90, Müslim, Birr2)",
    "aksam_hadisi": "\"Peygamber (sallallahu aleyhi vesellem) vefatına kadar yükseltilmiş masamsı ayaklı sofra üzerinde yemek yememiştir yine vefat edinceye kadar elenmiş undan yapılmış yumuşak ekmek de yememiştir.\"",
    "aksam_muctehidi": "(Buhari Etime 16)",
    "yatsi_hadisi": "“Ben Peygamberimiz (sallallahu aleyhi vesellem)’i gördüm karnını doyuracak kadar âdî hurma bile bulamadığı günler oldu.\"",
    "yatsi_muctehidi": "(Müslim Zühd 34)"
  },
  {
    "imsak_hadisi": "“ Canımı elinde tutan Allah’a yemin ederim ki, kıyamet gününde bu nimetlerden mutlaka sorguya çekileceksiniz açlık sizi evlerinizden çıkardı evinize dönmeden de bu nimetlere kavuştunuz.”",
    "imsak_muctehidi": "(Müslim Eşribe 140)",
    "sabah_hadisi": "Aişe (Allah Ondan razı olsun) bize keçeleşmiş bir omuz örtüsü ve kalın bir peştamal çıkardı ve: Rasulullah (sallallahu aleyhi vesellem) bunların içinde vefat etti demiştir.",
    "sabah_muctehidi": "(Buhari Humus 5, Müslim Libas 35)",
    "oglen_hadisi": "“Allah’ım Muhammed ailesine ancak yetecek kadar rızık ihsan eyle.”",
    "oglen_muctehidi": "(Buhari Rıkak 17, Müslim Zuhd 18)",
    "ikindi_hadisi": "\"Ebu Hureyre (Allah Ondan razı olsun)şöyle demiştir. Ben Rasulullah (sallallahu aleyhi vesellem)in minberi ile Hz. Aişe’nin odası arasında bayılıp düştüğümü biliyorum. Biri gelip beni deli sanıp adetleri üzere ayaklarını boynuma koyarlardı oysa ben deli değildim açlıktan başka bir derdim de yoktu.\"",
    "ikindi_muctehidi": "(Buhari İ’tisam 16)",
    "aksam_hadisi": "Rasulullah (sallallahu aleyhi vesellem)in yatağının yüzü tabaklanmış deriden içi de yumuşak hurma lifindendi.",
    "aksam_muctehidi": "(Buhari Rikak 17)",
    "yatsi_hadisi": "“Bunlardan sonra öyle bir topluluk gelir ki kendilerinden şahitlik istenmediği halde şahitlik ederler, hainlik ederler kendilerine itimat edilmez, bir adakta bulunurlar fakat yerine getirmezler, başka bir düşünceleri olmadığı sadece yiyip içmeyi düşündükleri için onlarda şişmanlık baş gösterir.”",
    "yatsi_muctehidi": "(Buhari Şehâdât 9, Müslim Fedâil-üs-sahâbe 214)"
  },
  {
    "imsak_hadisi": "“Ey Ademoğlu ihtiyacından fazla olan malını sadaka olarak vermen senin için hayırlıdır eğer vermeyip elinde tutsan senin için kötüdür. Yeterli miktarda mala sahip olmaktan kınanmaz Allah katında sorumlu tutulmazsın. Harcamaya bakmakla hükümlü olduklarından başla.”",
    "imsak_muctehidi": "(Tirmizi Zekat 32)",
    "sabah_hadisi": "“Sizden biriniz canı ve malı emniyet içinde vücudu sıhhat ve afiyette, günlük azığı da yanında olduğu halde sabahlarsa, sanki bütün dünya kendisine verilmiş gibi demektir.”",
    "sabah_muctehidi": "(Tirmizi Zuhd 34)",
    "oglen_hadisi": "“Müslüman olup ta kendisine yeteri kadar rızık verilen ve Allah’ın kendisine verdiği nimete kanaat eden kimse gerçekten kurtulmuştur.”",
    "oglen_muctehidi": "(Müslim Zekat 125)",
    "ikindi_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem) yemek yemeksizin birkaç geceyi aç olarak geçirirdi. Aileleri de akşam yemeği bulup yiyemezlerdi. Ekmeklerinin çoğu ise arpa ekmeği idi.\"",
    "ikindi_muctehidi": "(Tirmizi Zühd 38)",
    "aksam_hadisi": "“Allah’ın yanında sizin için neler hazırlandığını bir bilseydiniz daha fazla yoksul ve muhtaç olmayı isterdiniz”",
    "aksam_muctehidi": "(Tirmizi Zuhd 39)",
    "yatsi_hadisi": "“Hiçbir kimse midesinden daha tehlikeli bir kap doldurmamıştır. Oysa insana kendini ayakta tutacak kadar birkaç lokma yer. Çaresiz çok yemesi gerekiyorsa midesinin üçte birini yemeğe üçte birini içeceğe ve üçte birini de boş bırakmak suretiyle midesinin teneffüsüne imkan bıraksın.”",
    "yatsi_muctehidi": "(Tirmizi Zühd 47)"
  },
  {
    "imsak_hadisi": "“Duymuyor musunuz? Duymuyor musunuz? Sade yaşamak imandandır. Sade hayat sürmek imandandır.”",
    "imsak_muctehidi": "(Ebu Davut, tereccül 2)",
    "sabah_hadisi": "“Rasulullah (sallallahu aleyhi vesellem)in gömleğinin kolu bileğine kadardı.”",
    "sabah_muctehidi": "(Ebu Davud Libas 3)",
    "oglen_hadisi": "“Gerçek zenginlik malın fazla olması değil, kalb zenginliği gönül tokluğudur.”",
    "oglen_muctehidi": "(Buhari, Rikak 15, Müslim, Zekat 130)",
    "ikindi_hadisi": "“Müslüman olup yetecek kadar malı da olan ve verilene kanaat etmesini bilen gerçekten kurtulmuştur.”",
    "ikindi_muctehidi": "(Müslim, Zekat 125)",
    "aksam_hadisi": "“Allah’a yemin olsun ki ben kimilerine veriyor kimilerine vermiyorum. Aslında mal vermediğim kimseler verdiklerimden daha sevgilidir. Ben bazı kimselerin kalplerinde (mala karşı) sabırsızlık, aşırı tamah gördüğüm için veririm. Bazı kimseleri de Allah’ın kalplerinde bıraktığı kanaate ve hayra havale ediyorum. Amr ibni Tağlib de bunlardan biridir.",
    "aksam_muctehidi": "(Buhari Cuma 29)",
    "yatsi_hadisi": "“Üstteki(veren) el alttaki(alan) elden daha hayırlıdır. Harcamada önce geçimini üstlendiğin kimselerden başla. Sadakanın iyisi ihtiyaç fazlası maldan verilendir veya fakiri bolluğa kavuşturacak olandır. Halktan bir şey istemekten sakınan kimseyi Allah iffetli kılar, kimseye muhtaç etmez. Kim de kendini halka karşı tok gözlü davranarak başkasına muhtaç görmezse Allah da onu muhtaç olmaktan korur.”",
    "yatsi_muctehidi": "(Buhari zekat 18 Müslim zekat 95)"
  },
  {
    "imsak_hadisi": "“Bir şey isterken ısrarlı davranmayınız. Allah’a yemin ederim ki sizden biri benden bir şey ister de benim gönülsüzlüğüme rağmen benden bir şey koparırsa verdiğim malın bereketini görmez.”",
    "imsak_muctehidi": "(Müslim, Zekat 99)",
    "sabah_hadisi": "“Allah’a kulluk edip ona hiçbir şeyi ortak koşmamak, beş vakit namazı kılmak, Allah’a itaat etmek –ve sesini alçaltarakkimseden bir şey istememek üzere biat edeceksiniz”",
    "sabah_muctehidi": "(Müslim, Zekat 108)",
    "oglen_hadisi": "“Bir şeyler istemek herhangi birinizi o hale getirir ki kıyamet gününde yüzünde bir parça et bile kalmamış vaziyette Allah’ın huzuruna çıkarılır.”",
    "oglen_muctehidi": "(Buhari, Zekat 52, Müslim, Zekat 103)",
    "ikindi_hadisi": "“Mal biriktirmek için halktan isteyenler gerçekte ateş koru istiyorlar demektir. İster az istesin ister çok istesin.”",
    "ikindi_muctehidi": "(Müslim, Zekat 105)",
    "aksam_hadisi": "“Halktan bir şeyler istemek kişinin kendi yüzüne açtığı bir yaradır. Kişi böylece kendi yüzünü berelemiş olur. Kişinin devlet başkanından hakkını istemesi ya da çok zaruri durumlardan dolayı istemek böyle değildir.”",
    "aksam_muctehidi": "(Tirmizi, Zekat 38)",
    "yatsi_hadisi": "“Kim sıkıntıya düşer de halini insanlara açarsa sıkıntıdan kurtulamaz. Fakat her kim düştüğü sıkıntıdan dolayı ihtiyacını Allah’a arzedip havale ederse Allah’ın er veya geç bir rızık vereceği umulur.”",
    "yatsi_muctehidi": "(Ebu Davud, Zekat 28)"
  },
  {
    "imsak_hadisi": "“Kim bana hiçbir kimseden bir şey istemeyeceğine dair söz verirse ben de onun cennete girmesine kefil olurum”",
    "imsak_muctehidi": "(Ebu Davut, Zekat 27)",
    "sabah_hadisi": "“Miskin ve yoksul bir iki lokma bir iki hurma diye kapı kapı dolaşan kimse değildir. Gerçek yoksul ihtiyaç sahibi miskin ihtiyacını karşılayacak bir şeyi bulunmadığı halde mali durumu bilinmediği için kendisine sadaka verilmeyen ve kendisi de kalkıp insanlardan bir şey istemeyen kimsedir.”",
    "sabah_muctehidi": "(Buhari, Zekat 25, Müslim, Zekat 101)",
    "oglen_hadisi": "“Sizden birinizin ipini alıp dağa gitmesi ve sırtında bir bağ odun getirerek onu satması ve Allah’ın bu sebeble onun şahsiyet ve onurunu koruması istediği verilse de verilmese de halktan dilenmesinden daha hayırlıdır.”",
    "oglen_muctehidi": "(Buhari, Zekat 50)",
    "ikindi_hadisi": "“Davud aleyhisselam elinin emeğinden başka bir şey yemezdi.”",
    "ikindi_muctehidi": "(Buhari, Büyu’ 15)",
    "aksam_hadisi": "“Zekeriyya aleyhisselam marangozdu yani o da elinin emeğinden yerdi.”",
    "aksam_muctehidi": "(Müslim, Fezail 169)",
    "yatsi_hadisi": "“İnsan kendi elinin emeğinden ve kazancından daha hayırlı bir rızık yememiştir. Allah’ın peygamberi Davud aleyhisselam da kendi elinin emeğinden ve kazancından yerdi.”",
    "yatsi_muctehidi": "(Buhari, Büyu’ 15)"
  },
  {
    "imsak_hadisi": "“Yalnızca şu iki kimseye imrenilebilir. Onlar gibi olmak istenebilir veya bu iki kimseye hased edilir, bunlardaki bu nimetin yok olması istenir. Biri; Allah’ın kendisine verdiği malı hak yolunda harcamayı becerip başarabilen kimse, ikincisi; kendisine ilim ve hikmet verilip onunla hükmeden ve onları öğreten kimse.”",
    "imsak_muctehidi": "(Buhari, İlim 15, Müslim Müsafirin 268)",
    "sabah_hadisi": "“Kişinin kendi malı hayır ve iyilikler yaparak infak edip önceden gönderdiği mallardır. Mirasçısının malı ise harcamayıp geriye bıraktığı menkul, gayri menkul her türlü maldır”",
    "sabah_muctehidi": "(Buhari, Rikak 12)",
    "oglen_hadisi": "“Yarım hurma ile de olsa (sadaka verip) cehennem ateşinden korununuz.”",
    "oglen_muctehidi": "(Buhari, Zekat 9, Müslim, Zekat 66)",
    "ikindi_hadisi": "“Rasulullah (sallallahu aleyhi vesellem)’den bir şey istendiği zaman asla yok demezdi.”",
    "ikindi_muctehidi": "Buhari, Edeb 39, Müslim, Fezail 56)",
    "aksam_hadisi": "“Her sabah yeryüzüne iki melek iner. Biri: -Ya Rabbi, infak edip iyilik edenin malının yerine yenisini ver, der. Diğeri de: -Ya Rab cimrilik edenin malını telef et, diye dua eder.”",
    "aksam_muctehidi": "(Buhari, Zekat 27, Müslim, Zekat 57)",
    "yatsi_hadisi": "“Ey Adem oğlu, infak et(malını hayır yolunda sarfet ki) sana da infak(Allah sana karşılığını hem bu dünyada ve hemde ahirette versin) olunsun.”",
    "yatsi_muctehidi": "(Buhari, tevhid 35, Müslim, Zekat 36)"
  },
  {
    "imsak_hadisi": "\"Bir kimse Rasulullah (sallallahu aleyhi vesellem)’e: Müslümanın hangi ameli daha hayırlıdır, diye sordu. Peygamberimiz (sallallahu aleyhi vesellem)’de: “Yemek yedirmen ve tanıdık tanımadık herkese selam vermendir.”",
    "imsak_muctehidi": "(Buhari, İman 6, Müslim, İman 63)",
    "sabah_hadisi": "“Kırk çeşit iyilik vardır ki bunlardan en üstünü, bir kimseye sağıp sütünden istifade etmesi için ödünç olarak sütlü bir keçi vermektir. Kim Allah’tan sevap bekleyerek ve hakkında vadedilen sevaba inanarak bu güzel huylardan herhangi birini işlerse o kimseyi Allah o güzel huy sebebiyle cennetine koyar.”",
    "sabah_muctehidi": "(Buhari, Hibe 35)",
    "oglen_hadisi": "“Ey Ademoğlu, ihtiyacından fazla olan malını sadaka olarak vermen senin için hayırlıdır. Onu tutman da senin için şerli ve kötüdür. İhtiyacına yetecek kadarını elinde tutmandan dolayı kınanıp ayıplanmazsın, harcamaya evvela geçimini üstlendiklerinden başla. Veren el alan elden üstündür.”",
    "oglen_muctehidi": "(Müslim, Zekat 97)",
    "ikindi_hadisi": "\"–Ya Rasulallah kendilerine ganimet malı verilmeyenler verilenlerden daha fazla o mala layıktır, dedim. Peygamber (sallallahu aleyhi vesellem)’de: “Onlar beni iki durum arasında bıraktılar. Ya çirkin sözlerle benden mal isteyecekler, vereceğim, ya da vermeyeceğim de onlar beni cimrilikle suçlayacaklar. Halbuki ben cimri değilim.”",
    "ikindi_muctehidi": "(Müslim, Zekat 127)",
    "aksam_hadisi": "“Sadaka vermekle mal eksilmez. Allah affeden kulunun değerini artırır. Allah alçak gönüllü olanları yükseltir ve yüceltir.”",
    "aksam_muctehidi": "(Müslim, Birr 69)",
    "yatsi_hadisi": "\"Aişe (Allah Ondan razı olsun)’dan rivayet edildiğine göre Rasulullah (sallallahu aleyhi vesellem) ailesi bir koyun kesmişlerdi. Peygamber (sallallahu aleyhi vesellem): “Ondan ne kaldı?” buyurdu. Ancak kürek kemiği kaldı hepsini dağıttık cevabını verdik. Bunun üzerine Peygamber (sallallahu aleyhi vesellem): “Desene bir kürek kemiği hariç hepsi duruyor”",
    "yatsi_muctehidi": "(Tirmizi , Sıfat-ul kıyame 35)"
  },
  {
    "imsak_hadisi": "“İnfak et, sayıp durma, sana da sayı ile verilir, fazlalık malını ve paranı muhtaç kimselerden esirgeme, senin de rızkın engelenir.”",
    "imsak_muctehidi": "(Buhari, Zekat 21, Müslim, Zekat 88)",
    "sabah_hadisi": "“Cimri kişi ile cömert kişinin durumu göğüslerinden köprücük kemiklerine kadar iki zırh giyinmiş kişinin durumuna benzer. Cömert kimse sadaka verdikçe üzerindeki zırh genişler, uzar, ayak parmaklarını örtecek hale gelir ve ayak izlerini bile siler. Cimri ise bir şey vermek istediğinde zırhın halkaları birbirine iyice geçer ve onu sıkıştırır. Genişletmek için ne kadar çalışsa da başaramaz, infak etmek ister de bir türlü infak edemez.”",
    "sabah_muctehidi": "(Buhari, Cihad 89, Müslim, Zekat 76)",
    "oglen_hadisi": "“Bir kimse helal kazancından bir hurma kadar sadaka verirse -ki Allah helaldan başkasını kabul etmez- Allah o sadakayı kabul eder. . Sonra onu sizden birinizin atının yavrusunu büyüttüğü gibi ihtimamla sadaka sahibi için büyütür hatta onun sevabı dağ gibi kocaman olur.”",
    "oglen_muctehidi": "-",
    "ikindi_hadisi": "“Ben bu bahçeden çıkan ürünü hesap ederim. Üçte birini sadaka olarak dağıtırım. Üçte birini çoluk çocuğumla yerim, üçte birini de tohumluk olarak ayırırım, dedi\"",
    "ikindi_muctehidi": "(Müslim, Zühd 45)",
    "aksam_hadisi": "“Zulmetmekten sakının çünkü zulüm, sahibini kıyamette karanlıkta bırakır. Cimrilikten de sakının zira cimrilik sizden önce yaşayan insanları helak etmiştir. Onları kan dökmeye ve haramı helal görmeye yöneltmiştir.”",
    "aksam_muctehidi": "(Müslim, Birr 56)",
    "yatsi_hadisi": "“İki kişinin yiyeceği üç kişiye, üç kişinin yiyeceği dört kişiye yeter.”",
    "yatsi_muctehidi": "(Buhari, Et’ıme 11, Müslim, Eşribe 178)"
  },
  {
    "imsak_hadisi": "Günün birinde Peygamber (sallallahu aleyhi vesellem)’le birlikte bir seferde bulunuyorduk. Bu sırada devesine binmiş bir adam çıkageldi. Bir şeyler umarcasına sağa sola bakınıyordu. Bunun üzerine Rasulullah (sallallahu aleyhi vesellem): “Fazla binek hayvanı olanlar olmayanlara versin, fazla azığı olanlar olmayanlara versin.” Bu konuşmasında her cinsden malı saydı. İşte o zaman hiçbir müslümanın ihtiyacından fazla bir şey bulundurmaya ve saklamaya hakkı olmadığını anladık.",
    "imsak_muctehidi": "(Müslim, Lukata 18)",
    "sabah_hadisi": "“Eş’ariler herhangi bir savaşta erzakları bitince veya Medine’deki ailelerinin yiyecekleri azaldığı zaman hepsi yanlarında bulunan yiyeceği ne varsa getirip bir yaygıya dökerler sonra toplananı aralarında bir kap içinde ölçerek eşit bir şekilde paylaşırlardı. İşte bu yüzden Eş’ariler bendendir, ben de Eş’arilerdenim.”",
    "sabah_muctehidi": "(Buhari, Şirket 11, Müslim Fezailüs-Sahabe 167)",
    "oglen_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem)’e içecek bir şeyler getirildi. O da içti bu sırada sağında bir çocuk solunda ise ihtiyarlar bulunuyordu. Rasulullah çocuğa dönerek: “Bu bardaktakini yaşlılara verebilir miyim? diye sordu. Çocuk: -Hayır vallahi olmaz Ya Rasulallah senden kazanacağım hayrı kimseye bağışlayamam, dedi. Rasulullah da çocuğa verdi.\"",
    "oglen_muctehidi": "(Buhari, şirb vel Müsakat 1, Müslim, Eşribe 122)",
    "ikindi_hadisi": "“Bir gün Eyyub peygamber çıplak olarak yıkanırken üzerine Altın çekirgeler düşmeye başladı. Eyyub da onları toplayıp elbisesine doldurmaya başladı. Bunun üzerine Allah ona şöyle seslendi: Ya Eyyub! Ben seni bu gördüklerine dönüp bakmayacak kadar zengin kılmadım mı? Eyyub da: -Evet izzetine yemin ederim ki beni çok zengin kıldın ancak senin verdiğin bereketine de asla doyamam”",
    "ikindi_muctehidi": "(Buhari, Gusül 20)",
    "aksam_hadisi": "“Yalnızca şu iki kimseye imrenilebilir, onlar gibi olmak istenebilir veya bu iki kimseye hased edilir ve bunlardaki bu nimetin yok olması istenir. Biri Allah’ın kendisine verdiği malı hak yolunda harcamayı becerip başarabilen kimse, ikincisi kendisine ilim ve hikmet verilip onunla hükmeden ve onları öğreten kimse.”",
    "aksam_muctehidi": "(Buhari, İlim 15, Müslim Müsafirin 268)",
    "yatsi_hadisi": "“Dünyada bir garib gibi hatta bir yolcu gibi yaşa.” İbni Ömer şöyle derdi: Akşama ulaştığında sabahı bekleme, sabaha çıktığında da akşamı bekleme. Sağlıklı günlerinde hastalanacağın vakit için hayatın boyunca da öleceğin zaman için tedbir al.\"",
    "yatsi_muctehidi": "(Buhari, Rikak 3)"
  },
  {
    "imsak_hadisi": "“Vasiyet etmeğe değer bir malı bulunan kimsenin vasiyeti yanında yazılı olmadan iki gece geçirmesi doğru değildir.”",
    "imsak_muctehidi": "(Buhari, Vesaya 1, Müslim, Vasiyet 4)",
    "sabah_hadisi": "“Bunlar insanın istek ve arzuları, şu da onun ecelidir. Bu vaziyette yaşayıp giderken bir de bakar ki en yakın çizgi olan ölüm karşısına çıkıvermiş.”",
    "sabah_muctehidi": "(Buhari, Rikak 4)",
    "oglen_hadisi": "“Yedi şey gelip çatmadan hayırlı ameller yapmaya bakın yoksa siz iyi ameller işlemek için: Her şeyi unutturan fakirliği mi, azdıran zenginliği mi, insanın aklını ve bedenini bozan hastalığı mı, bunaklaştıran ihtiyarlığı mı? ansızın ve süratli gelen ölümü mü? Yoksa beklenen şeylerin en kötüsü Deccali mi yoksa bunların hepsinden çok daha zor ve acı olan kıyameti mi? bekliyorsunuz da hala hayırlı ameller yapmıyorsunuz.”",
    "oglen_muctehidi": "(Tirmizi , Zühd 3)",
    "ikindi_hadisi": "“ Ağız tadını bozan ölümü çok hatırlayınız.”",
    "ikindi_muctehidi": "(Tirmizi , Zühd 4) (İbn-i Mace, Zühd 31)",
    "aksam_hadisi": "“Kabirleri ziyaret etmenizi yasaklamıştım, artık şimdi ziyaret edebilirsiniz.”",
    "aksam_muctehidi": "(Müslim, Cenaiz 106)",
    "yatsi_hadisi": "“Selam size ey mü’minler diyarı. Yarın için başınıza geleceği söylenen şey yani ölümle karşılaştınız. İnşaallah biz de yakında aranıza katılacağız. Allah’ım Baki ulGargad mezarlığında yatanları bağışla.”",
    "yatsi_muctehidi": "(Müslim, Cenaiz 102)"
  },
  {
    "imsak_hadisi": "“Selam size bu kabirde yatan mü’minler ve müslümanlar, inşaallah bizde peşinizden geleceğiz. Allah’ın bizi de sizi de bağışlamasını dilerim.”",
    "imsak_muctehidi": "(Müslim, Cenaiz 104)",
    "sabah_hadisi": "“Sizden hiç biriniz ölümü istemesin. Bu kimse iyilerden ise belki daha çok hayır ve iyilik yapar, şayet kötü biriyse olabilir ki tevbe edip iyilikler yapar.”",
    "sabah_muctehidi": "(Buhari, Temenni 6, Müslim, Zikir 10)",
    "oglen_hadisi": "“Hiç biriniz ölümü istemeyin. Ölüm kendiliğinden gelmeden önce öleyim diye dua etmesin. İnsan ölünce ameli kesilmiş olur. Gerçek şu ki mü’mine ömrünün uzun oluşu hayatta kalması iyiliklerini çoğaltır.”",
    "oglen_muctehidi": "(Müslim, Zikir 13)",
    "ikindi_hadisi": "“Başa gelen bir sıkıntı sebebiyle hiç biriniz ölmeyi istemesin. Eğer ölümü istemek zorunda kalırsa şöyle desin: Allah’ım yaşamak benim için hayırlı ise bana hayat ver, ölmek benim için hayırlı olduğu zaman canımı al.”",
    "ikindi_muctehidi": "(Buhari, Merda 19, Müslim, Zikir 10)",
    "aksam_hadisi": "“Gerçek müslüman olmak demek; güzel ahlaklı olmak demektir. Günah ise, kalbini tırmalayıp rahatsız eden(tereddüt uyandıran) ve insanların bilmesini istemediğin her şeydir.”",
    "aksam_muctehidi": "(Müslim, Birr 14)",
    "yatsi_hadisi": "“Sana şüphe veren şeyi bırak, şüphe vermeyene bak!..”",
    "yatsi_muctehidi": "(Tirmizi , Kıyame 60)"
  },
  {
    "imsak_hadisi": "“Bir kul günaha girerim korkusuyla yapılması yasak olmayan bazı şeylerden bile uzak durmadıkça Allah’tan korkup yolunu Allah ve kitabıyla bulanlar muttakiler yani Allahtan korkan kişiler derecesine çıkamaz.”",
    "imsak_muctehidi": "(Tirmizi , Kıyamet 19)",
    "sabah_hadisi": "“Allah’a karşı gelmekten sakınıp yolunu Allah ve kitabıyla bulan ve kimseye zararı dokunmayan adamdır.”",
    "sabah_muctehidi": "(Buhari, Cihad 2, Müslim, İmara 132)",
    "oglen_hadisi": "“Kısa bir zaman sonra meydana gelecek fitne ve fesatlardan dolayı bir müslümanın en hayırlı malı, dinini fitnelerden korumak için dağ tepelerinde dolaştırdığı ve yağmur sularının biriktiği yerlerde otlattığı davarı olacaktır.”",
    "oglen_muctehidi": "(Buhari, İman 12)",
    "ikindi_hadisi": "“Allah’ın gönderdiği her peygamber mutlaka koyun gütmüştür”, buyurdu. Bunun üzerine sahabileri: Sende mi güttün ya Rasulallah? Diye sordular. Rasulullah (sallallahu aleyhi vesellem): “Evet Mekkelilerin koyunlarını Kararît denilen yerde güderdim”",
    "ikindi_muctehidi": "(Buhari, İcara 2)",
    "aksam_hadisi": "“İnsanlardan en hayırlı geçim yolunu tutanlardan biri Allah için savaşmak üzere atının dizginlerine yapışan kimsedir. O kişi savaşa çağıran veya yardım isteyen bir ses duyunca ölümü göze alıp atının sırtında o yöne uçar ve ölümün kol gezdiği yerlere kendini atar. Yine insanlardan en hayırlı geçim yolu tutanlardan biri de tepelerden birinde veya vadilerden birinde koyunlarını otlatan kimsedir. Bu kimse de namazına gereği şekilde duyarlı ve devamlı olup zekatını veriyor ve ölünceye kadar da Rabbine kulluğa devam ediyor. Ve insanlara karşı da daima iyilikte bulunan ve faydası dokunan kimsedir.”",
    "aksam_muctehidi": "(Müslim, İmara 125)",
    "yatsi_hadisi": "“Allah bana alçak gönüllü olmamızı ve hiç kimse kimseye karşı öğünüp böbürlenmesin ve hiçbir kimse de kimseye karşı zulmedip aşırı gitmesin diye vahyederek bildirdi .”",
    "yatsi_muctehidi": "(Müslim, Cennet 64)"
  },
  {
    "imsak_hadisi": "“Sadaka vermekle mal eksilmez. Allah affeden kulunun değerini artırır. Allah kendisine karşı alçak gönüllü olanları yükseltir ve yüceltir.”",
    "imsak_muctehidi": "(Müslim, Birr 69)",
    "sabah_hadisi": "\"Hz. Aişe’ye Peygamber (sallallahu aleyhi vesellem) evinde ne yapardı diye soruldu da o da şu cevabı verdi: -Ailesinin işleri olan ev işleriyle uğraşırdı. Namaz vakti gelince de camiye çıkardı.\"",
    "sabah_muctehidi": "(Buhari, Ezan 44)",
    "oglen_hadisi": "“Herhangi birinizin lokması yere düştüğü zaman ona bulaşan şeyi temizleyip lokmayı yesin onu şeytana bırakmasın.” Tabakların temizlenmesini emrederek: “Zira bereketin yemeğin hangi parçasında bulunduğunu bilemezsiniz.”",
    "oglen_muctehidi": "(Müslim, Eşribe 136)",
    "ikindi_hadisi": "“Eğer paça veya kürek kemiği eti yemeğine davet edilsem derhal giderim. Şayet bana paça ve kürek kemiği eti hediye edilse onu da hemen kabul ederim.”",
    "ikindi_muctehidi": "(Buhari, Hibe 2)",
    "aksam_hadisi": "“Dünyada yükselen bir şeyi alçaltmak Allah’ın değişmez bir kanunudur.”",
    "aksam_muctehidi": "(Buhari, Cihad 59)",
    "yatsi_hadisi": "“Kalbinde zerre kadar kibir olan kimse cennete giremez.” Bunun üzerine sahabiden biri: -İnsan elbise ve ayakkabısının güzel olmasını arzu eder, deyince Rasullullah şunları söyledi: “Allah güzeldir, güzeli sever, kibir ise hakkı kabul etmemek ve insanları hor ve küçük görmektir.”",
    "yatsi_muctehidi": "(Müslim, İman 147)"
  },
  {
    "imsak_hadisi": "“Size cehennemliklerin kimler olduğunu haber vereyim mi? Katı kalbli, kaba, malını hayırdan esirgeyen ve kibirli kimselerdir.”",
    "imsak_muctehidi": "(Buhari, Eyman 9, Müslim, Cennet 47)",
    "sabah_hadisi": "“Cennet ile cehennem münakaşa ettiler. Cehennem: Bende zorba ve kibirliler var, dedi. Cennet ise: Bende de zayıf ve yoksullar var, dedi. Bunun üzerine Allah aralarını şöyle halletti. Ey cennet sen benim rahmetimsin seninle dilediğime merhamet ederim. Ey cehennem sen de benim azabımsın, seninle dilediğime azab ederim. Ben ikinizi de dolduracağım.”",
    "sabah_muctehidi": "(Müslim, Cennet 34)",
    "oglen_hadisi": "“Kibrinden dolayı elbisesini sürüyerek yürüyen kimsenin yüzüne kıyamet günü Allah rahmet bakışıyla bakmaz.”",
    "oglen_muctehidi": "(Buhari, Libas 1, Müslim, Libas 42)",
    "ikindi_hadisi": "“Üç grup insan var ki Allah onlarla konuşmaz, onları temize çıkarmaz, suratlarına bile bakmaz. Bu sebeble onlara büyük azab hazırlanmıştır. Bu kimseler, zina eden ihtiyar, yalancı (veya zalim) hükümdar, kibirlenen fakirdir.”",
    "ikindi_muctehidi": "(Müslim, İman 172)",
    "aksam_hadisi": "“İzzet, şeref, yücelik ve kudret benim gömleğim, büyüklük benim elbisem sayılır. Bunlardan biri kendisinde varmış gibi davranan bana ortak olmak isteyen olursa ona azab ederim.”",
    "aksam_muctehidi": "(Müslim, Birr 136)",
    "yatsi_hadisi": "“Vaktiyle kendini beğenmiş bir adam güzel elbisesini giymiş, saçını tarayıp çalım satarak(böbürlenerek) yürüyordu. Bu yüzden Allah onu yerin dibine geçiriverdi. O da kıyamet gününe kadar yerin dibine geçip gitmektedir.”",
    "yatsi_muctehidi": "(Buhari, Enbiya 54, Müslim, Libas 49)"
  },
  {
    "imsak_hadisi": "“Bir kimse kibirlene kibirlene zorbalar grubuna kaydedilir. Böylece onlara verilen ceza ona da verilmiş olur.”",
    "imsak_muctehidi": "(Tirmizi , Birr 61)",
    "sabah_hadisi": "\"Yine Enes (Allah Ondan razı olsun)’den bildirildiğine göre şöyle demiştir. Ben Rasulullah (sallallahu aleyhi vesellem)’in ellerinden daha yumuşak ne bir atlasa ne bir ipeğe dokunmuş değilim. Onun vücudunun kokusundan daha hoş bir koku da koklamadım. Rasulullah (sallallahu aleyhi vesellem)’e on yıl hizmet ettim bana hiçbir sefer öf bile dememiştir. Yaptığım bir şeyden dolayı niçin böyle yaptın? demediği gibi, yapmadığım bir şey sebebiyle şöyle yapsan olmaz mıydı? da dememiştir.\"",
    "sabah_muctehidi": "(Buhari, Savm 53, Müslim, Fezail 82)",
    "oglen_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem)’e bir yaban eşeği hediye etmiştim. Fakat kabul etmedi, yüzüme bakıp ta üzüldüğümü görünce: “Hediyeni ihramlı olduğum için almadım”",
    "oglen_muctehidi": "(Buhari , Cezaus Sayd 6, Müslim, Hacc 50)",
    "ikindi_hadisi": "“İyilik gerçek müslümanlık, sevaba vesile olan şeyler, güzel ahlaktan ibarettir. Günah ve kötülük ise insanın kalbini tırmalayan ve başka kimselerin bilmesini istemediğin şeydir.”",
    "ikindi_muctehidi": "(Müslim, Birr 14)",
    "aksam_hadisi": "“Sizin en hayırlı olanınız ahlakı en güzel olanınızdır.”",
    "aksam_muctehidi": "(Buhari, Menakıb 23, Müslim, Fezail 68)",
    "yatsi_hadisi": "“Kıyamet gününde mü’minin terazisinde güzel ahlaktan daha ağır bir şey bulunmaz. Allah çirkin hareketler yapan ve kötü sözler söyleyen her kişiden nefret edip buğzeder ve onları sevmez.”",
    "yatsi_muctehidi": "(Tirmizi , Birr 61)"
  },
  {
    "imsak_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem)’e insanların cennete girmelerine en çok sebep olan nedir? diye soruldu. Rasulullah (sallallahu aleyhi vesellem): “ve güzel ahlaklı olmaktır”, buyurdu. İnsanların cehenneme girmelerine en çok sebep olan nedir? diye sorulunca da: “İnsanın ağzındaki dili ve cinsel organıdır”",
    "imsak_muctehidi": "(Tirmizi, Birr 62)",
    "sabah_hadisi": "“İmanı en olgun olan kimseler ahlakı en güzel olan kimselerdir. En hayırlılarınız hanımları için en hayırlı davranışta bulunanlardır.”",
    "sabah_muctehidi": "(Tirmizi , Rada 11)",
    "oglen_hadisi": "“Mümin bir kimse güzel ahlakı sayesinde gece ibadet eden gündüz oruç tutan kimselerin derecesine ulaşır.”",
    "oglen_muctehidi": "(Ebu Davud, Edeb 7)",
    "ikindi_hadisi": "“Haklı bile olsa insanlarla mücadele ve didişmeyi terkeden kimseye cennetin bir kıyısında köşk verileceğine ben kefilim. Şaka bile olsa yalanı terkeden kimseye cennetin merkezi yerinde bir köşk verileceğine ben kefilim. Ahlakını güzelleştiren kimseye de cennetin yüksek yerlerinden bir köşk verileceğine kefilim.”",
    "ikindi_muctehidi": "(Ebu Davud, Edeb 7)",
    "aksam_hadisi": "“İçinizde en çok sevdiğim kişi ve kıyamette bana en yakın mesafede bulunacak kimse, iyi huy ve iyi ahlak sahibi olanlarınızdır. En sevmediğim ve kıyamet günü bana en uzak mesafede bulunacak kimseler ise, güzel sohbet ediyor dedirtmek için, sözünü beğendirmek için avurdunu şişire şişire laf edenler ve bilgiçlik taslamak için lugat parçalayanlardır.”",
    "aksam_muctehidi": "(Tirmizi , Birr 71)",
    "yatsi_hadisi": "“ Sende Allah’ın sevdiği iki özellik vardır: Yumuşak huyluluk ve acele etmeden sabırla hareket etmek”",
    "yatsi_muctehidi": "(Müslim İman 25)"
  },
  {
    "imsak_hadisi": "“Allah kullarına merhametle ve büyük lutfuyla muamele eder. Bütün işlerde de kolaylık ve yumuşaklık gösterilmesinden memnun olur.\"",
    "imsak_muctehidi": "(Buhari, Edeb 35, Müslim Birr 48)",
    "sabah_hadisi": "“Allah kullarına karşı daima kolay ve yumuşak olanı yapar onlar hakkında yumuşak davranır. Her işte ve tüm kişilere karşı yumuşak davranılmasını sever ve memnun kalır. Katılık ve zorla yapılana ve başka işlerde vermediği sevabı kolaylık gösterilerek yapılan işlere verir.”",
    "sabah_muctehidi": "(Müslim, Birr 77)",
    "oglen_hadisi": "“Hangi işte kolaylık ve yumuşaklık varsa o işi güzelleştirir. Kolaylık ve yumuşaklığın kendisinden çekilip çıkarıldığı her iş ise onu çirkinleştirir.”",
    "oglen_muctehidi": "(Müslim, Birr 78)",
    "ikindi_hadisi": "\"Bedevinin biri mescidde küçük abdestini bozmuştu, sahabiler onu azarlamaya kalkıştı. Bunun üzerine Peygamber (sallallahu aleyhi vesellem)şöyle buyurdu: “O adamı bırakın onun idrarı üzerine bir kap veya büyük kap dolusu su dökün. Çünkü; siz kolaylık göstermek üzere gönderildiniz, zorluk çıkarıcı olarak değil”",
    "ikindi_muctehidi": "(Buhari, Vudu, 58)",
    "aksam_hadisi": "“Kolaylaştırınız zorlaştırmayınız, müjdeleyiniz nefret ettirmeyiniz.”",
    "aksam_muctehidi": "(Buhâri İlim,11 Müslim, cihad 6)",
    "yatsi_hadisi": "“Yumuşak ve kolaylaştırıcı davranmaktan mahrum kalmiş kimse bütün hayırlardan mahrum kalmış olur.",
    "yatsi_muctehidi": "(Müslim, Birr,74)"
  },
  {
    "imsak_hadisi": "“Erkek olsun kadın olsun her mü’min kimsenin kendisine, çocuğuna ve malına devamlı olarak bela ve musibet iner. Kişi bütün bunlara sabredip tahammül gösterirse günahsız olarak Allah’a kavuşur.”",
    "imsak_muctehidi": "(tirmîzî, Zühd 57)",
    "sabah_hadisi": "“Şüphesiz benden sonra adam kayırmalar ve hoşunuza gitmeyen bazı şeyler meydana gelecektir”",
    "sabah_muctehidi": "(Buhârî, Fiten 2; Müslim, İmâra 45",
    "oglen_hadisi": "“Şüphesiz sizler (benden sonra dünya işlerinizde) başkalarının sie tercih edildiği adam kayırma olaylarıyla karşılaşacaksınız, bunlara sabredin ki havuz başında benimle buluşasınız.”",
    "oglen_muctehidi": "(Buhârî, Fiten 2; Müslim, İmâra 48)",
    "ikindi_hadisi": "“Ey kitabı indiren, bulutları gökyüzünde gezdiren, İslâm’a karşı olan düşman ordularını darmadağın eden 40 Allah’ım şu düşmanları perişan eyle ve onlara karşı bize yardım et.”",
    "ikindi_muctehidi": "(Buhârî, Cihad 112; Müslim, Cihad 20)",
    "aksam_hadisi": "“Şüphesiz sözde ve işte doğruluk iyiliğe götürür, iyilik te cennete götürür. Kişi doğru söyleye söyleye Allah katında çok doğru kişi diye yazılır. Yalancılık insanı kötülüklere, kötülükler de cehenneme götürür ki kişi yalan söyleye söyleye Allah katında çok yalancı diye yazılır.”",
    "aksam_muctehidi": "(Buhârî, Edeb 69; Müslim, Birr 103)",
    "yatsi_hadisi": "“Sana şüphe veren şeyleri bırak şüphe vermeyene bak. Çünkü doğruluk kalbin huzurudur, yalan ise kalbi şüphe ve kuşkuya yöneltir.”",
    "yatsi_muctehidi": "(tirmîzî, Kıyame 60)"
  },
  {
    "imsak_hadisi": "“Rabbim eğer bu işi sırf senin rızanı kazanmak için yapmışsam, içinde bulunduğumuz sıkıntıdan bizi kurtar”",
    "imsak_muctehidi": "(Buhârî, Büyu’ 98; Müslim, Zikir 100.)",
    "sabah_hadisi": "“Allah’a yemin ederim ki; ben günde yetmiş defadan fazla Allah’tan beni bağışlamasını diler ve tevbe ederim.”",
    "sabah_muctehidi": "(Buhârî, Deavât 3)",
    "oglen_hadisi": "“Ey insanlar Allah’a tevbe edin O’ndan affedilmenizi isteyiniz, çünkü ben Ona günde yüz defa tevbe ederim.\"",
    "oglen_muctehidi": "(Müslim, Zikir 42)",
    "ikindi_hadisi": "“Kulunun tevbe etmesinden dolayı Allah’ın duyduğu memnuniyet sizden birinin ıssız çölde kaybettiği devesini bulduğu zamanki sevincinden daha çoktur.”",
    "ikindi_muctehidi": "(Buhârî, Deavât 4; Müslim tevbe 1)",
    "aksam_hadisi": "“Allah gündüz günah işleyen kimsenin tevbesini kabul etmek için geceleyin rahmet elini açarak tevbeleri kabul eder, gece günah işleyen kimsenin tevbesini kabul etmek için gündüz rahmet elini açarak günahları bağışlar, güneş battığı yerden doğuncaya kadar (yani kıyamete) kadar bu böylece devam eder gider”",
    "aksam_muctehidi": "(Müslim, tevbe 31)",
    "yatsi_hadisi": "“Bir kul can çekişmeye başlamadıkça Allah onun tevbesini kabul eder.”",
    "yatsi_muctehidi": "(Tirmîzî, Deavât 98)"
  },
  {
    "imsak_hadisi": "“Kadınlar hakkında birbirinize iyilik tavsiye ediniz. Çünkü kadın cinsi kaburga kemiğinden yaratılmıştır. Kaburga kemiğinin en eğri yeri üst tarafıdır. Eğer onu düzeltmeye kalkışırsan kırarsın, kendi haline bırakırsan da eğri kalır, öyleyse kadınlar hakkında birbirinize iyilikler tavsiye ediniz.”",
    "imsak_muctehidi": "(Buhari, Nikah 80, Müslim, Rada 60)",
    "sabah_hadisi": "“Hiçbir müslüman hanımına karşı kin besleyip buğz etmesin. Onda hoşlanmayacağı huylar varsa da memnun olacağı huyları da vardır.”",
    "sabah_muctehidi": "(Müslim, Rada 61)",
    "oglen_hadisi": "“Yediğin gibi onu da yedirmek, giydiğin gibi onu da giydirmek, yüzüne vurma, kötüleyip ayıplama, darılıp ayrı yatmaya mecbur kalırsan bu işi sadece odanın sınırlarını aşmayacak şekilde evde yapmaktır.”",
    "oglen_muctehidi": "(Ebu Davut, Rada 41)",
    "ikindi_hadisi": "“Mü’minlerin iman bakımından en iyi olanları ahlaken en iyi olanıdır. Hayırlınız hanımlarına karşı hayırlı olanlardır.”",
    "ikindi_muctehidi": "(Tirmizi , Rada 11)",
    "aksam_hadisi": "“Dünya kendisinden faydalanılacak geçici bir faydadan ibarettir. O dünyanın fayda sağlayan en hayırlı varlığı dindar kadındır.",
    "aksam_muctehidi": "(Müslim, Rada 64)",
    "yatsi_hadisi": "“Bir erkek karısını yatağına çağırır da karısı gelmez ve erkek de ona dargın olarak gecelerse melekler o kadına sabaha kadar lanet ederler.”",
    "yatsi_muctehidi": "(Buhari, Bed’ül Halk 7, Müslim, Nikah 122)"
  },
  {
    "imsak_hadisi": "“Allah her varlığa karşı iyi davranılmasını emretmiştir. Öyleyse canlı bir varlığı öldürmeniz gerektiğinde öldürmeyi bile işkence verici ve eziyet eder şekilde değil güzel bir şekilde yapın bir hayvanı boğazladığınızda da ona eziyet vermeksizin güzel bir şekilde kesin. Bu işi yapacak olan kimse bıçağını iyice bilesin(sivri ettirsin) de hayvanına eziyet çektirmesin.”",
    "imsak_muctehidi": "(Müslim, sayd , 57)",
    "sabah_hadisi": "Rasûlüllah (sallallahu aleyhi vesellem) iki şeyden birini yapma konusunda serbest bırakıldığı zaman günah olmadığı sürece mutlaka en kolay olanını tercih ederdi. Yapılacak iş günah ise ondan daima en uzak kalan kendisi olurdu. Allah’ın yasakladığını çiğnemediği sürece şahsı adına hiç bir şeyden intikam almamış; Allah’ın yasağı çiğnenmiş ise onun cezasını mutlaka Allah için vermiştir",
    "sabah_muctehidi": "(Buhâri, Menakıb, 23, Müslim, Fezail,77)",
    "oglen_hadisi": "“Cehenneme kimin gitmeyeceğini veya Cehennemin kimi yakmayacağını size haber vereyim mi? Cana yakın garib olan herkesle iyi geçinen yumuşak huylu insanlarla olan ilişkilerini kolaylıkla bitiren kimseleri.”",
    "oglen_muctehidi": "(Tirmizi, Kıyame, 45)",
    "ikindi_hadisi": "Rasûlüllah (sallallahu aleyhi vesellem)Allah yolunda savaş dışında ne bir kadına nede bir hizmetçiye kısaca hiçbir kimseye ve hiçbir şeye eliyle vurmadı. Kendisine kötülük yapan kimselerden intikam almaya kalkmadı. Sadece Allah’ın yasak ettiği şeyler çiğnenince o yasağı çiğneyenlerden Allah adına intikam alırdı.",
    "ikindi_muctehidi": "(Müslim Fezail 79)",
    "aksam_hadisi": "“Kuvvetli kimse, yiğit kimse, pehlivan kimse güreşte başkasını yenen kimse değildir. Gerçekten pehlivan yiğit kimse; kızdığı zaman öfkesini yenen kimsedir.”",
    "aksam_muctehidi": "(Buhari, Edeb 76, Müslim, Birr 107)",
    "yatsi_hadisi": "“Ey insanlar aranızda insanları namaz ve ibadetlerden usandıranlar var sizden kim imamlık yaparsa namazı kısa kıldırsın zira arkasında namazı kılanlar arasında yaşlı olanı, çocuğu olanı ve iş güç sahibi olanı var.”",
    "yatsi_muctehidi": "(Buhari, İlim 28, Müslim, Salat 128)"
  },
  {
    "imsak_hadisi": "“Ya Aişe kıyamet günü en çetin azaba uğrayacak kimseler yaptıklarını Allah’ın yaptıklarına benzetmeye kalkanlardır.”",
    "imsak_muctehidi": "(Buhari, Libas 9, Müslim, Libas 92)",
    "sabah_hadisi": "“Sizden önce toplulukların helak olmalarının başlıca sebebi içlerinden soylu biri hırsızlık yapınca ona dokunmayıp, zayıf ve kimsesiz biri hırsızlık yapınca ona ceza vermeleriydi. Allah’a yemin ederim ki; Fatıma hırsızlık etseydi onun da elini keserdim.”",
    "sabah_muctehidi": "(Buhari enbiya 54, Müslim Hudud 8)",
    "oglen_hadisi": "“Sizden biriniz namaza durduğu zaman Rabb’ine yönelip O’na münacaatta bulunur. Rabbi ise kıble ile kendi arasındadır. O halde hiç biriniz kıbleye karşı tükürmesin. Tükürmek mecburiyeti hasıl olursa(mescid dışında ise) sol tarafına veya ayağının altına tükürsün. (Eğer mescidin içinde ise)Sonra cübbesinin ucunu tuttu içine tükürüp kumaşı katladı veya böyle yapsın”",
    "oglen_muctehidi": "(Buhâri salat 34, Müslim Mesacid 50)",
    "ikindi_hadisi": "“Hepiniz çobansınız, hepiniz güttüğünüz sürüden sorumlusunuz. Amir memurlarının çobanıdır. Erkek aile ve çocuklarının çobanıdır. Kadın da evinin ve çocuklarının çobanıdır. O halde hepiniz birer çobansınız ve hepiniz idareniz altında bulunanlardan sorumlusunuz.”",
    "ikindi_muctehidi": "(Buhari, Cuma 11, Müslim, İmara 20)",
    "aksam_hadisi": "“Müslümanların işlerini üstlenip de onlar için çalışıp çabalamayan hiç bir yönetici o Müslümanlarla birlikte cennete giremez.”",
    "aksam_muctehidi": "(Müslim İman 229)",
    "yatsi_hadisi": "“ Allah’ım ümmetimin yönetimini üstlenip de onlara zorluk çıkaran kimseye sen de zorluk çıkar.Ümmetimin yönetimini üstlenip de onlara yumuşak davrananlara sen de hem bu dünyada hem de ahirette yumuşaklık göster.”",
    "yatsi_muctehidi": "(Müslim İman 19)"
  },
  {
    "imsak_hadisi": "“Yöneticilerin en kötüsü merhametsiz zalim ve katı kalpli olanlardır, buyururken işittim. Sakın sen o yöneticilerden olma!\"",
    "imsak_muctehidi": "(Müslim İmare 23)",
    "sabah_hadisi": "“Allah bir kimseyi müslümanların başına idareci yapar da o kimse onların dertlerine ihtiyaçlarına ve sıkıntılarına karşı sorumluluğunu yerine getirmezse kıyamet günü Allah da onun dertlerine ihtiyaçlarına ve darlıklarına bakmaz.”",
    "sabah_muctehidi": "( Ebu Davud İmare 13, Tirmizi Ahkam 6)",
    "oglen_hadisi": "“Ailesine ve idaresi altında bulunanlara adaletle hükmeden adil kimseler Allah katında nurdan koltuklar üzerine otururlar.”",
    "oglen_muctehidi": "(Müslim İmara 18)",
    "ikindi_hadisi": "“Cennettekiler üç sınıftır: Adil ve başarılı devlet başkanı, akrabasına ve müslümanlara karşı merhametli ve yumuşak kalpli kişi ailesi kalabalık olduğu halde haram kazançtan uzak kalmaya çalışıp kimseden bir şey istemeyen adamdır\"",
    "ikindi_muctehidi": "(Müslim Cennet 63)",
    "aksam_hadisi": "“Bir müslüman günah işlemesi emrolunmadıkça sevdiği veya hoşlanmadığı her konuda İslam devletini yöneten müslüman kimseye itaat etmesi gerekir. Bir günah işlemesi emredildiği zaman kimseyi dinleyip itaat etmesi gerekmez.\"",
    "aksam_muctehidi": "(Buhari, Ahkam 4 Müslim İmare 38)",
    "yatsi_hadisi": "“Üzerinizde tayin edilen yönetici başı, kuru üzüm gibi siyah bir köle de olsa sözünü dinleyip kendisine itaat edin.”",
    "yatsi_muctehidi": "(Buhari Ezan 54)"
  },
  {
    "imsak_hadisi": "“Zenginlik, fakirlik, neşeli ve kederli halde ve başkaları sana tercih edilse bile söz dinleyecek ve itaat edeceksiniz.”",
    "imsak_muctehidi": "(Müslim İmare 35)",
    "sabah_hadisi": "“Ya Nebiyyallah! Başımıza kendi haklarını bizden isteyen fakat kendi hakkımızı bize vermeyen yöneticiler tayin edilirse bize ne yapmamızı emredersiniz?diye sordu, Rasûlullah yüzünü çevirdi cevap vermedi. Fakat tekrar sorulunca şöyle buyurdu: “Onların sözünü dinleyip kendilerine itaat edin onlar kendi vazifelerinden, siz ise kendi vazifenizden sorumlusunuz.”",
    "sabah_muctehidi": "(Müslim, İmare 49)",
    "oglen_hadisi": "“Benden sonra adam kayırma ve görmeye alışık olmadığınız işler meydana çıkacaktır” Bizden o günlere erişecek olanlara ne emredersiniz diye sordular. Şöyle cevap verdi: “Yapmanız gereken görevleri yaparsınız kendi haklarınızın yerine getirilmesini Allah’tan dilersiniz.”",
    "oglen_muctehidi": "(Buhari, Fiten 2; Müslim, İmara 45)",
    "ikindi_hadisi": "“Bana itaat eden, Allah’a itaat etmiş olur. İslam devletinin başındaki müslüman idarecilere itaat eden, bana itaat etmiş olur, onlara karşı gelen ise bana karşı gelmiş olur.”",
    "ikindi_muctehidi": "(Buhari, Cihad 109; Müslim, İmara 32)",
    "aksam_hadisi": "“İslam devletinin idarecisi durumunda olan kimselerden hoşa gitmeyen bir şey gören kimse sabretsin, zira kim islamın devlet başkanına ve idarecilerine itaatten bir karış dışarı çıkarsa, cahiliyye döneminde ölmüş gibi olur.”",
    "aksam_muctehidi": "(Buhari, Fiten 2; Müslim İmara 56)",
    "yatsi_hadisi": "“Kim Müslümanların Müslüman olan devlet başkanına ihanet ederse Allah ta ona ihanetinin cezasını verir.”",
    "yatsi_muctehidi": "(Tirmizi , Fiten 47)"
  },
  {
    "imsak_hadisi": "“Ey Abdurrahman ibni Semure kimseden idarecilik görevi isteme, zira bu görev sen istemeden sana verilirse Allah yardımcın olur. Eğer sen istediğin için verilirse Allah’tan yardım göremez o işle baş başa bırakılırsın. Bir de bir şeye yemin ettikten sonra başka bir davranışı o işten daha hayırlı görürsen hayırlı olanı yap ve yemininin keffaretini öde.”",
    "imsak_muctehidi": "(Buhari Eyman 19)",
    "sabah_hadisi": "“Ya Ebu Zer senin gerçekten zayıf olduğunu görüyorum kendim için sevdiğimi senin içinde isterim. İki kişiye bile olsa sakın idareci ve başkan olma, yetim malına da yöneticilik yapma.”",
    "sabah_muctehidi": "(Müslim İmara 17)",
    "oglen_hadisi": "“Siz memuriyet olma hususunda çok istekli olacaksınız. Halbuki o görev kıyamet günü ehil olmayanlar için bir pişmanlık vesilesi olacaktır.”",
    "oglen_muctehidi": "(Buhari Ahkam 7)",
    "ikindi_hadisi": "“Allah’ın gönderdiği her peygamberin ve başa geçirdiği her devlet reisi için iki sırdaş vardır. Bunlardan biri iyiliği emreder ve ona teşvik eder. Diğer sırdaş ise kötülüğü emreder ve ona teşvik eder. Günahlardan uzak duran kimse Allah’ın koruduğu kimsedir.”",
    "ikindi_muctehidi": "(Buhari Ahkam 42)",
    "aksam_hadisi": "“Allah herhangi bir idareci ve devlet başkanına hayır dilerse ona unuttuğunu hatırlatan, hatırladığı şeyleri yapmaya yardım eden doğru sözlü bir yardımcı nasib eder. Allah hayırdan başka bir şey yani şer ve kötülük isterse o kimseye unuttuğunu hatırlatmayan hatırladığını yazmaya yardım etmeyen kötü bir yardımcı verir.”",
    "aksam_muctehidi": "(Ebu Davud İmara 4)",
    "yatsi_hadisi": "“Onu kendi haline bırak varsın utansın zira utanmak imandandır.”",
    "yatsi_muctehidi": "(Buhari İman 16 Müslim İman 57)"
  },
  {
    "imsak_hadisi": "“Haya bütünüyle hayırdır.”",
    "imsak_muctehidi": "(Müslim, İman 61)",
    "sabah_hadisi": "“İman altmış veya yetmiş kadar bölümdür. Bunların en üstünü lailahe illallah demektir. En aşağısı ise zarar veren şeyleri yoldan kaldırmaktır. Utanmakta imandan bir bölümdür.”",
    "sabah_muctehidi": "(Buhari iman 3 Müslim iman 58)",
    "oglen_hadisi": "“Kıyamet günü Allah katında inananların en şerli olanı karı-koca birbirleriyle girdiği ilişkiye girdikten sonra bu ilşkinin halini şeklini başkasına anlatan kimsedir.”",
    "oglen_muctehidi": "(Müslim Nikah 123)",
    "ikindi_hadisi": "“Her sene Cibril benimle Kur’an-ı Kerim’i bir defa baştan sona okurdu, bu defa bir, iki kere okudu. Bu yüzden ecelimin yakınlığını anlıyorum. Bu Allahtan kork ve sabırlı ol. Ben senin için ne güzel bir öncüyüm” buyurdu bunun üzerine ağlamıştım. Benim çok üzüldüğümü görünce kulağıma ikinci kez bir şeyler fısıldayarak “Ya Fatıma mü’min hanımların veya bu ümmetin hanımefendisi olmak istemez misin? Buyurdu. O zaman da gördüğün gibi gülmüştüm.\"",
    "ikindi_muctehidi": "(Buhârî Menakıb 25, Müslim Fezailis-sahabe 97)",
    "aksam_hadisi": "“Münafığın alameti üçtür: Konuştuğunda yalan söyler, söz verince sözünden cayar, kendisine bir şey emanet edildiğinde hıyanet eder.”",
    "aksam_muctehidi": "(Buhari, İman 24, Müslim, İman 107)",
    "yatsi_hadisi": "“Ey Abdullah falan kimse gibi olma çünkü o gece ibadetine devam ederken sonradan bu ibadeti bıraktı.”",
    "yatsi_muctehidi": "(Buhari, Teheccüd 19, Müslim Sıyam 185)"
  },
  {
    "imsak_hadisi": "“ Yarım hurmayla da olsa kendinizi cehennemden koruyu-nuz. Bunu da bulamazsanız güzel ve tatlı sözlerle..”",
    "imsak_muctehidi": "(Buhari Edeb 34,Müslim Zekat 66)",
    "sabah_hadisi": "“Kardeşini güler yüzle karşılamaktan ibaret bile olsa, hiçbir iyiliği küçük görme.”",
    "sabah_muctehidi": "(Müslim, Birr 144)",
    "oglen_hadisi": "“Namazı uzatmak hutbeyi kısaltmak kişinin dini iyi bilip anlayışlı olduğunu gösterir. O halde namazı uzunca kıldırıp hutbeyi kısa kesiniz.”",
    "oglen_muctehidi": "(Müslim, Cuma 47)",
    "ikindi_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem)’in küçük dili görünecek kadar kahkaha ile güldüğünü hiç görmedim, o sadece gülümserdi.\"",
    "ikindi_muctehidi": "(Buhari, Edeb 68, Müslim, İstiska 16)",
    "aksam_hadisi": "“Namaz için kamet getirildiğinde koşarak değil ağırbaşlılıkla yürüyerek gelin. Yetişebildiğinizi imamla kılınız, yetişemediğiniz rekatları da kendiniz tamamlayınız.”",
    "aksam_muctehidi": "(Müslim, Mesacid 151)",
    "yatsi_hadisi": "“Ey insanlar ağır ve yavaş olunuz, acelecilikle sevap kazanılmaz.”",
    "yatsi_muctehidi": "(Buhari, Hac 94, Ebu Davud, Menasik 63)"
  },
  {
    "imsak_hadisi": "“Allah’a ve ahiret gününe iman eden kimse misafirine ikram etsin, Allah’a ve ahiret gününe iman eden kimse akrabasını görüp gözetsin, Allah’a ve ahiret gününe iman eden kimse mutlaka hayır söylesin veya sussun.”",
    "imsak_muctehidi": "(Buhari, Edeb 85, Müslim İman 74)",
    "sabah_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) Hatice (Allah Ondan razı olsun)’yı cennette içinde hiçbir gürültünün duyulmayıp hiçbir yorgunluğun hissedilmeyeceği inciden yapılmış bir evle müjdeledi.\"",
    "sabah_muctehidi": "(Buhari, Umre 11; Müslim, Fezailüssahabe 71)",
    "oglen_hadisi": "“Namazı benden gördüğünüz şekilde kılınız.”",
    "oglen_muctehidi": "(Buhari, Ahâd 1)",
    "ikindi_hadisi": "Peygamber (sallallahu aleyhi vesellem)’den umre yapmak için izin istedim, izin verdi ve: “Bizi duadan unutma ey kardeşciğim”, buyurdu. Onun bu sözüne karşılık bana dünyayı verseler bu kadar sevinmezdim.\"",
    "ikindi_muctehidi": "(Ebu Davud, Vitir 23)",
    "aksam_hadisi": "“Dinini koruyup emanetleri yerine getirmeniz ve tüm hayırlı amelleri güzelce sonuçlandırabilmen hususunda seni Allah’a emanet ediyorum.",
    "aksam_muctehidi": "(Tirmizi , Deavat 44)",
    "yatsi_hadisi": "Rasûlullah (sallallahu aleyhi vesellem) bütün işlerinde, temizlenmesinde, taranmasında ve ayakkabı giymesinde sağdan başlamayı pek severdi.",
    "yatsi_muctehidi": "(Buhari, Vudu 31, Müslim, Taharet 66)"
  },
  {
    "imsak_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) sağ elini temizlemede yemek yemek için, sol elini de tuvalet ve diğer kirli şeyler için kullanırdı.\"",
    "imsak_muctehidi": "(Ebu Davud Taharet 18)",
    "sabah_hadisi": "“Elbise giyerken ve abdest alırken sağ tarafından başlayınız.”",
    "sabah_muctehidi": "(Ebu Davud, Libas 41, Tirmizi, Libas 37)",
    "oglen_hadisi": "“Besmele çek ve önünden ye”",
    "oglen_muctehidi": "(Buhari, Et’ıme 2; Müslim Eşribe 108)",
    "ikindi_hadisi": "“Biriniz yemek yerken besmele çeksin, şayet yemeğe başlarken besmeleyi unutursa,=bismillahi evvelehu ve ahirehu desin.”",
    "ikindi_muctehidi": "(Ebu Davud, Et’ıme 15, Tirmizi, Et’ıme 47)",
    "aksam_hadisi": "“Besmele okunmaksızın başlanan bir yemeğe katılmayı şeytan pek arzu eder. Bu yemeğe katılmak için bu kızcağızı getirdi. Fakat ben elini tuttum. Bu bedevi vasıtasıyla yemeğe katılmak için bu bedeviyi getirdi onun da elini tuttum. Canımı elinde tutan Allah’a yemin ederim ki şeytanın eli bunların eliyle birlikte elimde idi.”",
    "aksam_muctehidi": "(Müslim, Eşribe 102)",
    "yatsi_hadisi": "“Bir kimse yemek yedikten sonra “Bana bu yemeği yediren, kuvvet ve gücüm olmadığı halde bu yemekle beni rızıklandıran Allah’a hamdolsun” derse geçmiş günahları bağışlanır”",
    "yatsi_muctehidi": "(Ebu Davud, Libas 1, Tirmizi Deavat 56)"
  },
  {
    "imsak_hadisi": "Rasûlullah (sallallahu aleyhi vesellem) yemekte hiçbir zaman kusur aramazdı. İsteği varsa yer, hoşlanmıyorsa yemezdi.",
    "imsak_muctehidi": "(Buhari, Menakıb 23, Müslim, Eşribe 177)",
    "sabah_hadisi": "Bir gün Rasûlullah (sallallahu aleyhi vesellem) ailesinden katık istemişti. Onlar da sirkeden başka evde bir şey yok dediler. Rasûlullah (sallallahu aleyhi vesellem) onu getirin dedi. Yemeğe başlayıp: “Sirke ne güzel katık, sirke ne güzel katık”",
    "sabah_muctehidi": "(Müslim, Eşribe 167)",
    "oglen_hadisi": "“Biriniz yemeğe davet edildiğinde hemen gitsin şayet oruçlu ise yemek sahibine dua etsin, oruçlu değilse yesin.”",
    "oglen_muctehidi": "(Müslim, Nikah 106)",
    "ikindi_hadisi": "“Bereket yemeğin ortasına iner. Bu sebeble tabağın ortasından değil kenarından yiyin”",
    "ikindi_muctehidi": "(Ebu Davud, Et’ıme 17, Tirmizi, Et’ıme 12)",
    "aksam_hadisi": "“Ben bir yere yaslanarak asla yemek yemem.”",
    "aksam_muctehidi": "(Buhari, Et’ıme 13)",
    "yatsi_hadisi": "“Biriniz yemeğini yiyip bitirdiğinde parmağını yalamadıkça veya emmedikçe silip yıkamasın.”",
    "yatsi_muctehidi": "(Buhari, Et’ıme 52, Müslim, Eşribe 129)"
  },
  {
    "imsak_hadisi": "“Sizden birinizin yiyeceği yere düşerse onu alıp üzerine bulaşan şeyi sildikten sonra yesin, onu şeytana bırakmasın. Parmaklarını yalamadan da elini bez veya peçeteye silmesin. Çünkü insan, yiyeceklerinin hangi parçasında bereket olduğunu bilemez.”",
    "imsak_muctehidi": "(Müslim, Eşribe 136)",
    "sabah_hadisi": "“Herhangi birinizin yiyeceğinden bir parça yere düşerse onu alsın, üzerine yapışan şeyleri temizledikten sonra da yesin, onu şeytana bırakmasın.”",
    "sabah_muctehidi": "(Müslim, Eşribe 136)",
    "oglen_hadisi": "İki kişilik yemek üç kişiye, üç kişilik yemek de dört kişiye yeter.”",
    "oglen_muctehidi": "(Buhari, Et’ıme 11, Müslim, Eşribe 179)",
    "ikindi_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) suyu ve diğer meşrubatı üç nefeste içerdi.\"",
    "ikindi_muctehidi": "(Buhari, Eşribe 26, Müslim, Eşribe 123)",
    "aksam_hadisi": "“Suyu ve meşrubatı deve gibi bir nefesle içmeyiniz. İki veya üç nefeste içiniz. İçmeden önce besmele çekiniz, içtikten sonra da Allah’a hamdetme olan (Elhamdülillah) deyiniz.”",
    "aksam_muctehidi": "(Tirmizi , Eşribe 13)",
    "yatsi_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) ağzı kırık, su ve meşrubat kaplarından su içmeyi yasakladı.\"",
    "yatsi_muctehidi": "(Buhari, Eşribe 23, Müslim, Eşribe 110)"
  },
  {
    "imsak_hadisi": "“Topluma su dağıtan kimse suyu en son içer.”",
    "imsak_muctehidi": "(Tirmizi , Eşribe 20)",
    "sabah_hadisi": "Rasûlullah (sallallahu aleyhi vesellem) bizi ipek ve atlas giymekten, altın ve gümüş kaplarda su içmeyi(ve kullanmayı) yasakladı ve şöyle buyurdu: “Bunlar dünyada kafirlerin, ahirette de sizin olacaktır.”",
    "sabah_muctehidi": "(Buhari, Eşribe 28, Müslim, Libas 3)",
    "oglen_hadisi": "“Gümüş kaplardan meşrubat içenler, karınlarına cehennem ateşi doldurmuş olurlar.”",
    "oglen_muctehidi": "(Buhari, Eşribe 28, Müslim, Libas 3)",
    "ikindi_hadisi": "“Beyaz elbiselerinizden giyiniz. Zira elbiselerin en güzel olanı beyaz olanlardır. Ölülerinizi de beyaz kefene sarınız.”",
    "ikindi_muctehidi": "(Ebu Davut Tıbb 14, Tirmizi, Cenaiz 18)",
    "aksam_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) Mekke’nin fethedildiği gün başında siyah bir sarıkla Mekke’ye girdi.\"",
    "aksam_muctehidi": "(Müslim, Hac 451)",
    "yatsi_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem)’in en sevdiği elbise gömlek idi.\"",
    "yatsi_muctehidi": "(Ebu Davud, Libas 3, Tirmizi, Libas 27)"
  },
  {
    "imsak_hadisi": "“Allah kibirlenip büyüklük taslayarak elbisesinin eteğini (veya paçalarını) yerde sürüyen kimsenin kıyamet gününde yüzüne bakmaz.” Bunun üzerine Ebubekir: Ya Rasûlallah dikkat etmediğim takdirde benimde eteklerim yerde sürünüyor, dedi. Rasûlullah (sallallahu aleyhi vesellem) “Şüphesiz sen bunu büyüklük taslamak için yapmıyorsun”",
    "imsak_muctehidi": "(Buhari, Libas 2, Müslim, Libas 43)",
    "sabah_hadisi": "“Kibrinden dolayı elbisesini sürüyerek yürüyen kimsenin yüzüne kıyamet günü Allah rahmet bakışıyla bakmaz.”",
    "sabah_muctehidi": "(Buhari, Libas 1, Müslim, Libas 42)",
    "oglen_hadisi": "“Giyilen şeylerde uzatılmaya müsait olanlar çoğunlukla: Don (veya pantolon), gömlek (veya entari cübbe) ve sarıktır. Kim bunlardan birini büyüklük taslayıp çalım satmak için uzatırsa Allah kıyamet gününde onun yüzüne bakmaz.”",
    "oglen_muctehidi": "(Ebu Davud, Libas 27, Nesai, Zinet 104)",
    "ikindi_hadisi": "“Dünyada ipek giyen kimse ahirette onu giyemez.”",
    "ikindi_muctehidi": "(Buhari, Libas 25, Müslim, Libas 11)",
    "aksam_hadisi": "Rasûlullah (sallallahu aleyhi vesellem)’i gördüm. Sağ eline ipeği sol eline altını alıp: “Şüphesiz bunun ikisi de ümmetimin erkeklerine haram kılınmıştır”",
    "aksam_muctehidi": "(Ebu Davud, Libas 11)",
    "yatsi_hadisi": "“İpekle ve kaplan derisiyle kaplanmış eğer, semer ve minderler üzerine oturmayınız.”",
    "yatsi_muctehidi": "(Ebu Davud, Libas 39)"
  },
  {
    "imsak_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) yatağına girdiğinde sağ tarafına yatar ve şöyle dua ederdi: “Allahım kendimi sana teslim ettim. Yüzümü sana çevirdim, işlerimi sana emanet ettim, rızanı isteyerek azabından korkarak sırtımı sana dayadım, sana sığındım. Sana karşı yine senden başka sığınak yoktur. İndirdiğin kitaba gönderdiğin peygambere inandım.”",
    "imsak_muctehidi": "(Buhari, Deavat 5)",
    "sabah_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) geceleri onbir rekat namaz kılardı. Sabah olunca kısaca iki rekat (sabah namazının sünnetini) kılar. Sonra müezzin gelip cemaatin hazır olduğunu bildirinceye kadar sağ yanı üzerine yaslanıp uzanırdı.\"",
    "sabah_muctehidi": "(Buhari, Deavat 5, Müslim, Misafirin 121)",
    "oglen_hadisi": "\"Bir gün mescidde ben yüzükoyun yattığımda birisi beni ayağıyla kımıldatıyor ve: “Bu Allah’ın kızgınlığına sebep olan bir yatış tarzıdır” diyordu. Bir de baktım ki bunu söyleyen Rasûlullah değil mi!...",
    "oglen_muctehidi": "(Ebu Davud, Edeb 95)",
    "ikindi_hadisi": "“Kim bir yerde oturur, Allah’ı zikretmeden kalkarsa Allah’a karşı eksik bir iş yapmış olur. Yine bir kimse yatağa yatar da orada Allah’ı zikretmezse yine Allah’a karşı eksik bir iş yapmış olur.”",
    "ikindi_muctehidi": "(Ebu Davud, Edeb 25)",
    "aksam_hadisi": "“Rasûlullah (sallallahu aleyhi vesellem) sabah namazını kıldıktan sonra güneş iyice doğuncaya kadar yerinde bağdaş kurarak otururlardı.”",
    "aksam_muctehidi": "(Ebu Davud, Edeb 26)",
    "yatsi_hadisi": "“Bir gün sol elimi arkaya atıp elimin ayasına dayanmış otururken Rasûlullah (sallallahu aleyhi vesellem) bana uğradı ve : “Allah’ın gazabına uğramış olanlar gibi mi oturuyorsun?”",
    "yatsi_muctehidi": "(Ebu Davud, Edeb 24)"
  },
  {
    "imsak_hadisi": "“Sizden biriniz bir kimseyi oturduğu yerden kaldırıp sonra onun yerine kendisi oturmasın fakat açılarak ona yer verin.”",
    "imsak_muctehidi": "(Buhari, Cuma 20, Müslim, Selam 28)",
    "sabah_hadisi": "“Sizden biriniz oturduğu yerden kalkar sonra tekrar dönüp gelirse oraya oturmaya herkesten daha fazla hak sahibidir.”",
    "sabah_muctehidi": "(Müslim, Selam 31)",
    "oglen_hadisi": "“Bir kimse Cuma günü gusül abdesti alır, elinden geldiği kadar temizlenir, yağından yağlanıp veya evinde bulunan güzel kokuyu sürüp camiye çıkar, iki kişinin arasına sokulmaya uğraşmaz, kılabildiği kadar nafile namaz kılar, imam hutbe okurken susup onu dinlerse, Cuma ile öteki Cuma arasındaki günahları bağışlanır.\"",
    "oglen_muctehidi": "(Buhari, Cuma 6)",
    "ikindi_hadisi": "“Kendileri izin vermedikçe iki kişinin arasına oturmak bir kimseye helal olmaz”",
    "ikindi_muctehidi": "(Ebu Davud, Edeb 21, Tirmizi, Edeb 11)",
    "aksam_hadisi": "“Bir kimse bir mecliste oturup uzun uzadıya faydasız sözlerle vakit geçirir de o meclisten kalkmazdan önce: Sübhane-kellahümme ve bihamdike eşhedü en la ilahe illa ente estağfiruke ve etubu ileyke = Allah’ım seni her türlü noksan sıfatlardan tenzih ve hamdinle tesbih ederim. Senden başka ilah olmadığına şehadet ederim. Senden bağışlanmamı diler ve sana tevbe ederim, derse o toplantıda yapmış olduğu hatalar bağışlanır.”",
    "aksam_muctehidi": "(Tirmizi,Deavat 39)",
    "yatsi_hadisi": "“Herhangi bir topluluk oturdukları meclisten Allah’ı zikretmeden kalkarlarsa merkeb leşi yanından kalkmış gibi olurlar. O meclis onlar için bir pişmanlık olur.”",
    "yatsi_muctehidi": "(Ebu Davud, Edeb 25)"
  },
  {
    "imsak_hadisi": "“Bir cemaat oturduğu mecliste Allah’ı anmaz ve peygamberine salat ve selam getirmezlerse bu toplantı onlar için bir pişmanlık olur. Allah dilerse onlara azab eder, dilerse bağışlar.”",
    "imsak_muctehidi": "(Tirmizi, Deavat 8)",
    "sabah_hadisi": "“Ahir zaman yaklaşınca mü’minin rüyası neredeyse yalan çıkmaz. Çünkü mü’minin rüyası nübüvvetin kırkaltı parçasından biridir.”",
    "sabah_muctehidi": "(Buhari, Tabir 26, Müslim, Rüya 6)",
    "oglen_hadisi": " “Sizden hanginiz en doğru sözlü ise onun rüyası da en doğrudur”",
    "oglen_muctehidi": "(Müslim, Rüya 11)",
    "ikindi_hadisi": "“Beni rüyada gören kimse ahirette de uyanıkken öylece görecektir veya sanki beni uyanıkken görmüş gibidir. Çünkü şeytan benim şeklime giremez.”",
    "ikindi_muctehidi": "(Buhari, İlim 38, Müslim, Rüya 11)",
    "aksam_hadisi": "“İyi rüya bir rivayete göre güzel rüya Allah’tandır. Fena rüya da şeytandandır. Bir kimse hoşuna gitmeyecek bir rüya görürse sol tarafına üç defa nefes etsin, üflesin ve şeytandan da Allah’a sığınsınEEuzubillahi mineşşeytanirrecim desin). Bu takdirde o rüya kendisine zarar vermez.”",
    "aksam_muctehidi": "(Buhari,Tabir 4,Müslim,Rüya 1)",
    "yatsi_hadisi": "“En büyük iftiralar (1) Kişinin kendi babasından başkasına neseb iddiasında bulunması (2) Görmediği rüyayı gördüğünü iddia etmesi (3) Rasûlullah (sallallahu aleyhi vesellem)’in söylemediği bir sözü ona nispet etmesidir.”",
    "yatsi_muctehidi": "(Buhari, Menakıb 5)"
  },
  {
    "imsak_hadisi": "“Allah Ademi yarattığı vakit, git şu oturan meleklere selam ver, selamını nasıl karşılayacaklarını dinle. Çünkü senin ve çocuklarının selamı o olacaktır. Bunun üzerine Adem (a.s.) meleklere: Esselamü aleyküm dedi. Melekler de: Esselamü aleyke ve rahmetullah, karşılığını verdiler. Onun selamına ve rahmetullahı ilave ettiler.”",
    "imsak_muctehidi": "(Buhari, Enbiya 1, Müslim, Cennet 28)",
    "sabah_hadisi": "“Siz iman etmedikçe cennete giremezsiniz, birbirinizi sevmedikçe de iman etmiş olamazsınız. Yaptığınız takdirde sizin birbirinizi seveceğiniz bir şeyi söyleyeyim mi? Aranızda selamı yayınız.”",
    "sabah_muctehidi": "(Müslim, İman 93)",
    "oglen_hadisi": "“Ey insanlar! Selamı yayınız, yemek yediriniz, akrabalarınızla alakanızı ve yardımınızı devam ettiriniz. İnsanlar uyurken siz namaz kılınız ki bu yüzden selametle cennete giresiniz”",
    "oglen_muctehidi": "(Tirmizi, Kıyame 42)",
    "ikindi_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) bir söz söylediği zaman onunla ne kasdettiği anlaşılsın diye sözünü üç defa tekrar ederdi. Bir topluluğun yanına geldiğinde de onlara üç defa selam verirdi.\"",
    "ikindi_muctehidi": "(Buhari, İlim 30)",
    "aksam_hadisi": "“Binitli olan yaya yürüyene, yürüyen oturana, sayıca az olan çok olana selam verir.” Buhariden gelen bir rivayette göre ; “ Küçük olan büyüğe selam verir. ”",
    "aksam_muctehidi": "(Buhari, İstizan 5, Müslim, Selam 1)",
    "yatsi_hadisi": "“Sizden biriniz din kardeşine rastlarsa ona selam versin. Eğer ikisinin arasına ağaç, duvar, taş girer de tekrar karşılaşırsa yine selam versin.”",
    "yatsi_muctehidi": "(Ebu Davud, Edeb 135)"
  },
  {
    "imsak_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) bana: “Yavrucuğum ailenin yanına girdiğinde selam ver ki sana ve ev halkına bereket olsun.”",
    "imsak_muctehidi": "(Tirmizi, İstizan 10)",
    "sabah_hadisi": "“Kitab ehli olanlar size selam verdiklerinde onlara “ve aleyküm” deyiniz.”",
    "sabah_muctehidi": "(Buhari, İstizan 20, Müslim Cihad 116)",
    "oglen_hadisi": "“Sizden biriniz bir meclise vardığında selam versin, oturduğu meclisten kalkmak istediği zaman da yine selam versin. Bu selamlardan biri diğerinden farklı değildir.”",
    "oglen_muctehidi": "(Ebu Davud, Edeb 139, Tirmizi, İstizan 15)",
    "ikindi_hadisi": "“(Bir yere girmek için izin) üç sefer izin istenilir. (Yani kapı üç defa çalınır.) İzin verilirse girin aksi halde dönün.”",
    "ikindi_muctehidi": "(Buhari, İstizan13, Müslim, Edeb 33)",
    "aksam_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) şöyle buyurdu: “İzin istemek ancak gözün evin ayıplarını görmemesi için şart kılınmıştır.”",
    "aksam_muctehidi": "(Buhari, İstizan 11, Müslim Edeb 43)",
    "yatsi_hadisi": "\"Peygamber (sallallahu aleyhi vesellem)’in yanına gittim, selam vermeden huzuruna girdim. Bunun üzerine Rasûlullah (sallallahu aleyhi vesellem): “Geri dön ve es-Selamü aleyküm gireyim mi? de.”",
    "yatsi_muctehidi": "(Ebu Davud, Edeb 127, Tirmizi, İstizan 18)"
  },
  {
    "imsak_hadisi": "“Şüphesiz Allah aksıranı sever fakat esneyenden hoşlanmaz. Sizden biriniz aksırır ve Allah’a hamdederse bunu işiten her müslümanın yerhamukallah demesi gerekir. Esnemeye gelince o şeytandandır. Sizden birinizin esnemesi geldiği zaman onu gücü yettiği kadar engellemeye çalışsın. Çünkü siz esnediğiniz zaman şeytan size güler.”",
    "imsak_muctehidi": "(Buhari, Edeb 125)",
    "sabah_hadisi": "“Sizden biriniz aksırdığı zaman elhamdülillah derse ona yerhamukellah deyiniz. Şayet Allah’a hamdetmezse siz de yerhamukellah demeyiniz”, buyururken işittim.\"",
    "sabah_muctehidi": "(Müslim, Zühd 54)",
    "oglen_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) aksırdıkları zaman elini veya mendilini ağzına tutar böylelikle sesini kısmaya ve ağzını yummaya çalışırlardı.\"",
    "oglen_muctehidi": "(Ebu Davud, Edeb 90, Tirmizi, Edeb 6)",
    "ikindi_hadisi": "“Sizden biriniz esnediği zaman eliyle ağzını tutsun, çünkü şeytan onun ağzına girer.”",
    "ikindi_muctehidi": "(Müslim, Zühd 57)",
    "aksam_hadisi": "“İki müslüman birbiriyle karşılaşırlar da el sıkışırlarsa ikisi birbirinden ayrılmadan önce günahları bağışlanır.”",
    "aksam_muctehidi": "(Ebu Davud, Edeb 143)",
    "yatsi_hadisi": "“Müslümanın müslüman üzerindeki hakkı beştir. Selam almak, hasta ziyaret etmek, cenazenin arkasından yürümek, davete icabet etmek, aksırana elhamdülillah derse yerhamukellah demek.”",
    "yatsi_muctehidi": "(Buhari, Cenaiz 2, Müslim, Selam 4)"
  },
  {
    "imsak_hadisi": "“Hastayı ziyaret edin, aç olanı doyurun, esiri kurtarın.”",
    "imsak_muctehidi": "(Buhari, Cihad 171)",
    "sabah_hadisi": "“Bir müslüman hasta bir müslüman kardeşini ziyaret ettiğinde ziyaretinden dönünceye kadar cennet hurfesi içindedir. Ey Allah’ın elçisi, cennet hurfesi nedir? dediler. Rasûlullah (sallallahu aleyhi vesellem): “Zamanı geldiğinde toplanan cennet yemişidir.”",
    "sabah_muctehidi": "(Müslim, Birr 40)",
    "oglen_hadisi": "“Bir müslüman hasta olan bir müslüman kardeşini sabahleyin ziyarete giderse, yetmiş bin melek akşama kadar ona rahmet okurlar. Eğer akşamleyin ziyaret ederse, yetmiş bin melek onun için sabaha kadar rahmet ederler. Aynı zamanda o kimse için cennette toplanmış meyveler vardır.”",
    "oglen_muctehidi": "(Tirmizi, Cenaiz 2)",
    "ikindi_hadisi": "\"Peygamber (sallallahu aleyhi vesellem)’in hizmetinde bulunan bir yahudi çocuk vardı. Günün birinde hastalandı. Peygamber onu ziyaret edip başucunda oturdu ve ona “Müslüman ol” buyurdu. Çocuk da babasının düşüncesini öğrenmek için onun yüzüne baktı. Babası: - Ebul Kasım’ın çağrısına uy, dedi. Çocuk da müslüman oldu. Bunun üzerine Peygamber (sallallahu aleyhi vesellem): “Bu genci cehennemden kurtaran Allah’a hamdolsun”",
    "ikindi_muctehidi": "(Buhari, Cenaiz 80)",
    "aksam_hadisi": "\"Allahım! Sen bütün insanların hayatlarını programlayansın, Rabbimizsin. Bu hastanın ızdırabını gider, şifa ver, şifayı veren ancak sensin. Senin şifandan başka şifa verecek yoktur. Buna hiçbir hastalık izi bırakmayacak şekilde şifa ver.”",
    "aksam_muctehidi": "(Buhari, Merda 20, Müslim, Selam 46)",
    "yatsi_hadisi": "“Ey insanların Rabbi ve bütün ızdırapları gideren Allah’ım! Şifa ver şifa verensin, senden başka şifa verecek yoktur. Bu hastaya hiçbir hastalık izi bırakmayacak şekilde şifa ver.”",
    "yatsi_muctehidi": "(Buhari, Tıb 38)"
  },
  {
    "imsak_hadisi": "“Vücudunun ağrıyan yerine elini koy ve üç kere “bismillah” de. Yedi kere de “Allah adıyla uğradığım ve uğrama korkusu çektiğim her dertten Allah’ın izzet ve kudretine sığınırım” de.”",
    "imsak_muctehidi": "(Müslim, Selam 67)",
    "sabah_hadisi": "“Her kim henüz eceli gelmemiş bir hastayı ziyaret eder de, onun başucunda yedi kere: Büyük arşın Rabbi olan yüce Allah’tan sana şifa vermesini dilerim, derse. Allah onu o hastalıktan kurtarır.”",
    "sabah_muctehidi": "(Ebu Davud, Cenaiz 8, Tirmizi, Tıb 32)",
    "oglen_hadisi": "\"Herhangi bir hastayı ziyaretinde olduğu gibi ona da: “Geçmiş olsun, zararı yok. Hastalığınız inşaallah günahlarınızı temizlenmektedir, yani günahlarınıza keffaret olur”",
    "oglen_muctehidi": "(Buhari, Tevhid 31)",
    "ikindi_hadisi": "“Allah’ım beni bağışla, bana merhamet et ve beni Refiki A’la’ya = Yani yüce dostun makamı olan kendi katına kavuştur”",
    "ikindi_muctehidi": "(Buhari, Merza 19)",
    "aksam_hadisi": "\"Peygamber (sallallahu aleyhi vesellem)’in yanına girdim. Sıtmadan titriyordu. Elimi vücuduna dokundurdum ve: Şiddetli ateşiniz var, sıtma nöbetine tutulmuşsunuz, dedim. - Evet sizden iki kişinin yakalandığı sıtmanın şiddeti kadar sıtmaya yakalandım ve ızdırap çekiyorum, buyurdular.",
    "aksam_muctehidi": "(Buhari, Merda 13, Müslim, Birr 45)",
    "yatsi_hadisi": "“Ölmek üzere olanlarınıza la ilahe illallah demeyi telkin ediniz.”",
    "yatsi_muctehidi": "(Müslim,Cenaiz 1)"
  },
  {
    "imsak_hadisi": "“Hasta ve ölünün başında bulunduğunuzda güzel sözler söyleyiniz. Zira melekler sizin dualarınıza amin derler.” Ümmü Seleme (Allah Ondan razı olsun) dedi ki: Ebu Seleme vefat edince Rasûlullah (sallallahu aleyhi vesellem)’e geldim ve: Ey Allah’ın Rasulü, Ebu Seleme öldü, dedim. Rasûlullah (sallallahu aleyhi vesellem) şöyle buyurdu: “Allah’ım beni ve onu bağışla, onun yerine ondan daha iyisini ver diye dua et”",
    "imsak_muctehidi": "(Müslim, Cenaiz 6)",
    "sabah_hadisi": "“Herhangi bir kul sıkıntıya düşer de inna lillah ve inna ileyhi râciûn = Biz Allah’ın mülkündeyiz ve ona döneceğiz. Ey Allah’ım uğradığım musibetin ecrini ver ve bana bunun daha hayırlısını lutfet diye dua ederse Allah, onu uğradığı sıkıntıdan dolayı mükafatlandırır ve ona kaybettiğinden daha hayırlısını verir.”",
    "sabah_muctehidi": "(Müslim, Cenaiz 4)",
    "oglen_hadisi": "“Mü’min bir kulumun dünyada sevdiklerinden birini aldığım zaman buna sabredip sevabını Allah’tan beklerse onun mükafatı ancak cennettir.”",
    "oglen_muctehidi": "(Buhari, Rikak 6)",
    "ikindi_hadisi": "“Bir kimse ölüyü yıkar da onda görülen hoşa gitmeyen halleri gizli tutarsa Allah o kimseyi kırk kere bağışlar.”",
    "ikindi_muctehidi": "(Hakim Müstedrek I, 362)",
    "aksam_hadisi": "“Kim bir cenazede, cenaze namazı kılıncaya kadar bulunursa bir ölçek, gömülünceye kadar kalırsa iki ölçek sevap alır” İki ölçek ne kadardır? diye sordular Rasûlullah (sallallahu aleyhi vesellem): “İki büyük dağ kadardır”",
    "aksam_muctehidi": "(Buhari, Cenaiz 59, Müslim Cenaiz 52)",
    "yatsi_hadisi": "“Biz kadınlara cenazeyi takip etmek yasaklandı fakat kesin olarak da haram kılınmadı.”",
    "yatsi_muctehidi": "(Buhari Cenaiz 29, Müslim Cenaiz 34)"
  },
  {
    "imsak_hadisi": "“Bir müslüman ölüye sayıları yüze varan bir cemaat namaz kılar ve ölü hakkında hayırlı şahidlikte bulunup şefaat ederlerse onların bu duaları kabul olunur.”",
    "imsak_muctehidi": "(Müslim Cenaiz 58)",
    "sabah_hadisi": "“Bir müslüman ölür de cenaze namazını Allah’a şirk koşmayan kırk kişi kılarsa Allah onların cenaze hakkındaki dualarını kabul eder.”",
    "sabah_muctehidi": "(Müslim Cenaiz 59)",
    "oglen_hadisi": "“Üç saf cemaatin cenaze namazını kıldığı kişi cenneti hak etmiştir.”",
    "oglen_muctehidi": "(Ebu Davut Cenaiz 39, Tirmizi Cenaiz 40)",
    "ikindi_hadisi": "“Allah’ım dirilerimizi ve ölülerimizi, küçüklerimizi ve büyüklerimizi, erkeklerimizi ve kadınlarımızı, burada bulunanlarımızı ve bulunmayanlarımızı bağışla. Allah’ım bizden hayatta bırakacaklarını İslam üzere yaşat, öldüreceklerini iman üzere öldür. Bizi bu cenazede bulunmanın sevabından mahrum etme ve ondan sonra da bizi fitneye düşürme.”",
    "ikindi_muctehidi": "(Tirmizi Cenaiz 38)",
    "aksam_hadisi": "“Cenaze namazını kıldığınız zaman ölen kimseye samimi bir kalble dua ediniz.”",
    "aksam_muctehidi": "(Ebu Davut Cenaiz 56)",
    "yatsi_hadisi": "“Allah’ım bu cenazenin Rabbi sensin. Bunu sen yarattın, islama sen ulaştırdın şimdi onun ruhunu da sen aldın. Onun gizli ve açık hallerini en iyi sen bilirsin. Biz ona şefaatçi olabilmek hayırlı şahitlikler yapmak için geldik. Sen onu bağışla.”",
    "yatsi_muctehidi": "(Ebu Davut Cenaiz 56)"
  },
  {
    "imsak_hadisi": "“Cenazeyi hızlıca götürün, eğer o iyi bir kimse ise bu onun için bir hayırdır onu bir an evvel kabirdeki hayır ve sevabına kavuşturmuş olursunuz. Eğer iyi bir kişi değilse bu da bir şerdir, onu çabucak omuzlarınızdan atmış olursunuz.”",
    "imsak_muctehidi": "(Buhari Cenaiz 51, Müslim Cenaiz 50)",
    "sabah_hadisi": "“Müminin ruhu borcu ödeninceye kadar ona bağlı kalır.”",
    "sabah_muctehidi": "(Tirmizi Cenaiz 74)",
    "oglen_hadisi": "“Kardeşinizin bağışlanmasını isteyiniz Kabir sorularına cevap vermekte ona başarılar dileyiniz çünkü o şu anda sorgulanmaktadır.”",
    "oglen_muctehidi": "(Ebu Davut Cenaiz 9)",
    "ikindi_hadisi": "“Beni kabrime defnettiğiniz zaman, bir deve kesip etini parçalayacak kadar mezarımın başında bekleyin k,i sizin varlığınızla yeni hayatıma alışma imkanı bulayım ve Rabbimin elçilerine vereceğim cevapları hazırlayayım.”",
    "ikindi_muctehidi": "(Müslim İman 192)",
    "aksam_hadisi": "\"Peygamber (sallallahu aleyhi vesellem)’e bir adam: - Annem ansızın öldü. Zannediyorum ki eğer konuşabilseydi sadaka verilmesini vasiyet ederdi. Şimdi ben onun adına sadaka versem sevabı ona varır mı? diye sordu. Peygamber (sallallahu aleyhi vesellem)’de: Evet, cevabını verdi",
    "aksam_muctehidi": "(Buhari, Cenaiz 95, Müslim, Zekat 51)",
    "yatsi_hadisi": "“Henüz ergenlik çağına ulaşmamış üç çocuğu ölen herhangi bir müslümanı Allah çocuklara olan şefkat ve merhametinden dolayı cennetine koyar.”",
    "yatsi_muctehidi": "(Buhari, Cenaiz 6, Müslim, Birr 153)"
  },
  {
    "imsak_hadisi": "“İnsanlar yalnız başına yolculuk yapmanın ne kadar sakıncalı olduğunu bir bilselerdi hiçbir binek sahibi gece yolculuğuna yalnız çıkmazdı.”",
    "imsak_muctehidi": "(Buhari, Cihad 135)",
    "sabah_hadisi": "“Üç kimse yolculuğa çıkarsa aralarında birini başkan seçsinler.”",
    "sabah_muctehidi": "(Ebu Davud, Cihad 80)",
    "oglen_hadisi": "\"Arkadaşlığın en hayırlısı dört kişiden oluşandır. Harbe gönderilen birliklerin en hayırlısı dört yüz kişi olandır. Orduların en hayırlısı ise dört bin kişiden meydana gelendir. Mevcudu on iki bine varan ordunun mağlubiyeti sayısının azlığından değil başka sebeplerdendir.”",
    "oglen_muctehidi": "(Buhari, Cihad 83)",
    "ikindi_hadisi": "“Otu bol olan yerlerde yolculuk yaptığınız zaman otlardan istifade etmeleri için hayvanlarınıza da imkan verin. Kurak zamanlarda ve bölgelerde yola çıkmışsanız hayvanlarınızı gideceği yere çabucak varmaları için hızlıca sürün. Gece yatmak için mola verecek olursanız yoldan ayrılıp bir kenara çekilip istirahatınızı yapın zira yol üzeri geceleyin hayvanların güzergahı ve haşeratın sığınağıdır",
    "ikindi_muctehidi": "(Müslim, İmara 178)",
    "aksam_hadisi": "“Geceleyin yolculuk yapmaya bakınız. Çünkü gece yolculuğunda rahatça yol alınır, yol kısaymış gibi gelir.”",
    "aksam_muctehidi": "(Ebu Davud, Cihad 57)",
    "yatsi_hadisi": "“Yanında fazla binek hayvanı olan hayvanı olmayana versin. Fazla azığı olan da olmayana versin” diyerek her çeşit malı saydı. İşte o zaman biz müslümanın ihtiyacından fazla bir şey bulundurmaya ve saklamaya hakkı olmadığını anladık.",
    "yatsi_muctehidi": "(Müslim, Lukata 18)"
  },
  {
    "imsak_hadisi": "“Yolculuğun güçlüklerinden, üzücü manzaralarla karşılaşmaktan, yükselişten sonra düşüşten, mazlumun bedduasından ve dönüşte aile ve maldaki kötü görünümlerden Allah’a sığınırdı.”",
    "imsak_muctehidi": "(Müslim, Hac 426)",
    "sabah_hadisi": "\"Biz yolculukta rampalara çıkarken “Allahü ekber”, vadilere inişlerde de “Sübhanallah” derdik\"",
    "sabah_muctehidi": "(Buhari, Cihad 132)",
    "oglen_hadisi": "“Üç dua vardır ki kabul edilmesinde şüphe yoktur. Mazlumun duası, yolcunun duası, ana babanın çocuğuna olan duası.”",
    "oglen_muctehidi": "(Ebu Davud, Vitir 29, Tirmizi, Birr 7)",
    "ikindi_hadisi": "“Kim bir yerde konaklar da sonra tüm yarattıklarının şerrinden Allah’ın mükemmel ve tam olan kelimelerine (isim ve sıfatlarına) sığınırım derse konakladığı o yerden ayrılıncaya kadar hiçbir şey ona zarar veremez.”",
    "ikindi_muctehidi": "(Müslim, Zikir 54)",
    "aksam_hadisi": "“Ey yeryüzü senin de benim de Rabbim Allah’tır. Senin ve sende olan şeylerin şerrinden sende yaratılanların ve üzerinde gezip dolaşanların şerrinden Allah’a sığınırım. Yine arslanların, şahısların, yılanların, akreplerin şerrinden burada yaşayanların(toprakta yaşayan cinlerin), doğuranların(İblis) ve doğanların (şerrinden) Allah’a sığınırım.”",
    "aksam_muctehidi": "(Ebu Davud, Cihad 75)",
    "yatsi_hadisi": "“Yolculuk bir çeşit azaptır. Doğru dürüst vaktinde yiyip içmekten sizi alıkor. Herhangi biriniz işini bitirince evine dönmekte acele etsin.”",
    "yatsi_muctehidi": "(Buhari, Umre 19, Müslim, İmare 179)"
  },
  {
    "imsak_hadisi": "“Uzun bir süre ailesinden uzak kalan kimse evine geceleyin ansızın gelmesin.”",
    "imsak_muctehidi": "(Buhari, Nikah 130, Müslim, İmara 183)",
    "sabah_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) bir yolculuktan döndüğü zaman ilk iş olarak mescide uğrar ve iki rekat namaz kılardı.\"",
    "sabah_muctehidi": "(Buhari, Megazi 79, Müslim, Tevbe 53)",
    "oglen_hadisi": "“Allah’a ve ahiret gününe inanmış bir kadının yanında kendisiyle evlenmesi haram olan bir yakını olmadan bir gün ve bir gecelik yolculuğa çıkması helal değildir.”",
    "oglen_muctehidi": "(Buhari, Taksir 4, Müslim, Hac 423)",
    "ikindi_hadisi": "“Kur’an okuyunuz, çünkü Kur’an kıyamet gününde kendisini okuyanlara şefaatçi olarak gelecektir”",
    "ikindi_muctehidi": "(Müslim, Müsafirin 253).",
    "aksam_hadisi": "Kur’an ve hayatlarını Kur’ana göre ayarlayanlar kıyamet günü mahşer yerine getirilirler. Bu sırada Bakara ve Al-i İmran sureleri kendilerini okuyup amel eden kimseler hakkında hayırlı şehadette bulunup savunabilmek için mücadele ederek o kimselerin önlerine gelirler”",
    "aksam_muctehidi": "(Müslim, Müsafirin 253)",
    "yatsi_hadisi": "“Sizin en hayırlınız Kur’anı öğrenen ve öğretendir.”",
    "yatsi_muctehidi": "(Buhari, Fezailül Kur’an 21)"
  },
  {
    "imsak_hadisi": "“Kur’anı gereği gibi güzel okuyan kimse Allahin peygamberlerine gönderilen elçi itaatkar meleklerle beraberdir. Kur’anı kekeleyerek zorlukla okuyan kimseye de iki kat sevap vardır.”",
    "imsak_muctehidi": "(Buhari, Tevhid 52, Müslim, Müsafirin 243)",
    "sabah_hadisi": "Kur’an okuyan mümin turunçgiller gibidir. Kokusu hoş, tadı güzeldir. Kur’an okumayan mümin hurma gibidir. Kokusu yoktur, tadı güzeldir. Kur’an okuyan münafık reyhan (fesleğen) gibidir. Kokusu hoş fakat tadı acıdır. Kur’an okumayan münafık Ebu Cehil karpuzu gibidir, kokusu yoktur ve tadı da acıdır.”",
    "sabah_muctehidi": "(Buhari, Et’ıme 30, Müslim, Müsafirin 243)",
    "oglen_hadisi": "“Allah şu Kur’an’la amel edip hayatlarını onunla ayarlayan toplumları yükseltir. Onun izinden gitmeyip onu arkalarına atanları da alçaltır.”",
    "oglen_muctehidi": "(Müslim, Müsafirin 269)",
    "ikindi_hadisi": "“Sadece şu iki kimseye imrenilebilir, onlar gibi olmak istenebilir. Veya bu iki kimseye hased edilir ve bunlardaki bu nimetin yok olması istenir. Biri Allah’ın kendisine Kur’an bilgisi verdiği onunla gece gündüz meşgul olup gereğiyle amel eden kimsedir. Diğeri de Allah’ın kendisine mal verdiği ve bu malı gece gündüz onun yolunda harcayan kimsedir.”",
    "ikindi_muctehidi": "(Buhari, İlim 15, Müslim, Müsafirin 266)",
    "aksam_hadisi": "“Kim Kur’an-ı Kerimden bir harf okursa onun için bir iyilik sevabı vardır. Her bir iyiliğin karşılığı da on sevaptır. Ben size Elif, lam, mim, bir harftir demiyorum. Bilakis elif başlı başına bir harf, lam aynen bir harf, mim de ayrıca bir harfdir.”",
    "aksam_muctehidi": "(Tirmizi, Fezailül Kur’an)",
    "yatsi_hadisi": "“Kalbinde kafasında hafızasında hiçbir ayet bulunmayan kimse harab olmuş bir ev gibidir.”",
    "yatsi_muctehidi": "(Tirmizi, Fezailül Kur’an 18)"
  },
  {
    "imsak_hadisi": "“Kur’an oku da yüksel, okuduğun nisbette cennet basamaklarından yukarı çık. Dünyada ağır ağır okuduğun gibi şimdi de ağır ağır oku. Şüphesiz senin cennette yerleşeceğin yer okuduğun ayetin son noktasıdır. Ne kadar okursan o kadar yükselirsin”",
    "imsak_muctehidi": "(Ebu Davud, Vitir 20, Tirmizi Fezailül Kur’an 18)",
    "sabah_hadisi": "“Şu Kur’anı her vakit okuyup tekrarlayınız. Muhammed’in canını  elinde tutan Allah’a yemin ederim ki Kur’an’ın hafızadan çıkıp kaçması kösteklenmiş, bağlanmış devenin ipinden kaçmasından daha hızlıdır.”",
    "sabah_muctehidi": "(Buhari, Fezailül Kur’an 23, Müslim Müsafirin 231)",
    "oglen_hadisi": "“Kur’anı ezberleyen kimse bağlı devenin sahibine benzer. Deve sahibi onu sık sık gözetirse elinde tutabilir. Eğer onunla ilgilenmezse kaçıp gider.”",
    "oglen_muctehidi": "(Buhari, Fezailül Kur’an 23, Müslim, Müsafirin 226)",
    "ikindi_hadisi": "“Allah, Kur’an-ı Kerimi açıktan güzelce okuyan güzel sesli peygamberini dinleyip razı olduğu kadar hiçbir şeyi dinleyip razı olmamıştır.”",
    "ikindi_muctehidi": "(Müslim, Müsafirin 234)",
    "aksam_hadisi": "“Kur’anı tecvid kurallarına göre ahenkle(güzel sesle) okumayan bizden değildir.” ",
    "aksam_muctehidi": "(Ebu Davud, Vitir 20)",
    "yatsi_hadisi": "\"Rasûlullah (sallallahu aleyhi vesellem) “Kul hüvellahu ehad” suresi hakkında: “Şüphesiz o sure Kur’an’ın üçte birine denktir”, buyurdular.\"",
    "yatsi_muctehidi": "(Müslim, Misafirin 261)"
  },
  {
    "imsak_hadisi": "“Bu gece indirilen ayetleri görmedin mi? onların benzeri asla görülmemiştir. Onlar Kul eûzü birabbil felak ve Kul eûzü birabbinnas sureleridir.”",
    "imsak_muctehidi": "(Müslim, Müsafirin 264)",
    "sabah_hadisi": "“Kur’an’da otuz ayetli bir sure vardır ki o sure bir adama şefaat etti neticede o kişi bağışlandı. O sure “Tebarekel-lezi biyedihil mülk” suresidir.”",
    "sabah_muctehidi": "(Ebu Davud, Salat 327, Tirmizi, Fezilül Kur’an 9)",
    "oglen_hadisi": "“Kim Bakara suresinin sonundaki iki ayeti okursa o iki ayet o kimseye yeter(o gecede gelecek kötülüklerden seni korur).”",
    "oglen_muctehidi": "(Buhari, Fedailül Kur’an 10, 27 ,34, Müslim, Müsafirin 255)",
    "ikindi_hadisi": "“Evlerinizi kabirler haline getirmeyiniz(ölüler gibi kuran okumayı terketmeyiniz). Şüphe yok ki şeytan Bakara suresinin okunduğu evden kaçar.”",
    "ikindi_muctehidi": "(Müslim, Müsafirin 212)",
    "aksam_hadisi": "“Kehf suresinin başından on ayet ezberleyen kimse deccal şerrinden korunmuş olur.”",
    "aksam_muctehidi": "(Müslim Musafirin 257)",
    "yatsi_hadisi": "“Bir gurup insan Allah’ın evlerinden bir evde toplanır, Allah’ın kitabını okur ve aralarında müzakere(ders yapmak) ederlerse, üzerlerine maddi ve manevi huzur, rahatlık iner ve onları rahmet kaplar ve melekler çevrelerini kuşatır. Ve Allah o kimseleri kendi yanında bulunan melekler arasında anar.\"",
    "yatsi_muctehidi": "(Müslim Zikr 38)"
  },
  {
    "imsak_hadisi": "“Şüphesiz ki benim ümmetim kıyamet gününde abdest izlerinden dolayı yüzleri nurlu elleri ve ayakları pırıl pırıl olmalarıyla çağrılacaklar. Sizden kim nurunun ve parlaklığının arttırılmasına gücü yetiyorsa mutlaka gerekeni yapsın.”",
    "imsak_muctehidi": "(Buhari Vudu 3, Müslim Taharat 35)",
    "sabah_hadisi": "“Mü’minin cennette takınacağı ziyneti abdest suyunun ulaştığı yere kadar varır.”",
    "sabah_muctehidi": "(Müslim Tahara 40)",
    "oglen_hadisi": "“Kim abdestini güzelce alırsa o kimsenin günahları tırnaklarının altına varıncaya kadar bütün vücudundan çıkar.”",
    "oglen_muctehidi": "(Müslim Tahara 33)",
    "ikindi_hadisi": "“Temizlik yani her türlü günah ve pisliklerden arınmak imanın yarısıdır.”",
    "ikindi_muctehidi": "(Müslim Tahara 1)",
    "aksam_hadisi": "“Sizden biriniz abdestini güzelce alır ve tamamladıktan sonra da: Tek olan ortağı olmayan Allah’tan başka ilah olmadığına Muhammed’in Allah’ın kulu ve Rasulü olduğuna şehadet ederim derse o kimseye Cennetin sekiz kapısı açılır o da dilediği kapıdan Cennete girer.”",
    "aksam_muctehidi": "(Müslim Tahara 17)",
    "yatsi_hadisi": "“İnsanlar ezan okumanın ve birinci safta bulunmanın ne kadar sevap olduğunu bilselerdi, bu iş için sıra ve yer bulamaz kur’a çekmek zorunda kalarak kur’a çekerlerdi. Namaza erken gitmekteki sevabı bilselerdi birbirleriyle yarış ederlerdi. Eğer yatsı ve sabah namazını cemaate gitme sevabını bilselerdi emekleyerek de ve sürünerek de olsa bu iki namaza giderlerdi.\"",
    "yatsi_muctehidi": "(Buhari, Ezan 9,32, Müslim Salat 129)"
  },
  {
    "imsak_hadisi": "“O gün (yer), bütün haberlerini anlatır.” (99 Zilzal 4) “Onun haberleri her erkek ve dişinin yeryüzünde neler yaptığına şahitlik\r\nedecek. Sen filan gün şöyle şöyle yapmıştın demesidir. İşte yeryüzünün haberleri\r\nbudur”",
    "imsak_muctehidi": "(Tirmizi , Kıyamet 7)",
    "sabah_hadisi": "“Nasıl rahat ve konfor içinde yaşayabilirim. Sur sahibi sura ağzını dayamış üflemek için izin bekliyor.” Bu haber Rasulullah (sallallahu aleyhi vesellem)’in ashabına ağır geldi. Bunun üzerine Rasulullah (sallallahu aleyhi vesellem): “Hasbünallahu veni’mel vekil = Allah bize yeter o ne güzel vekildir. Deyiniz”, buyurdu.",
    "sabah_muctehidi": "(Tirmizi , Kıyamet 8)",
    "oglen_hadisi": "“Kıyamet ve dehşetinden korkan kimse geceden yol alır geceleri nafile ibadetlere ağırlık verir. Bu şekilde hareket eden de amacına ulaşır. Dikkat edin Allah’ın vereceği şey pahalı ve yüksektir. İyi biliniz ki Allah’ın vereceği şey cennettir.”",
    "oglen_muctehidi": "(Tirmizi , Kıyamet 18)",
    "ikindi_hadisi": "“Allah’tan başka ilah yoktur ve Muhammed Allah’ın Rasulüdür diye şehadet eden kimseye Allah cehennemi haram kılar.”",
    "ikindi_muctehidi": "(Müslim, İman 47)",
    "aksam_hadisi": "“Kim bir hayır ve iyilik işlerse ona on kat sevap vardır veya daha da artırırım. Kim bir kötülük ve günah işlerse onun da karşılığı kendisi kadardır artmaz ya da tamamen bağışlarım. Kim bana bir karış yaklaşırsa ben ona bir arşın yaklaşırım. Bir arşın yaklaşana ben bir kulaç yaklaşırım. Bana yürüyerek gelene ben koşarak gelirim. Kim bana hiçbir şeyi ortak koşmamak şartıyla yeryüzünü dolduracak kadar günahla huzuruma gelirse, ben de onun günahları kadar bağışlama ile karşılarım.”",
    "aksam_muctehidi": "(Müslim, Zikir 22)",
    "yatsi_hadisi": "“Allah’a ortak koşmadan ölen cennete girer, Allah’a ortak koşarak ölen de cehennemi boylar”",
    "yatsi_muctehidi": "(Müslim, İman 151)"
  },
  {
    "imsak_hadisi": "“Allah’ın rızasını gözeterek Lâ ilâhe illallah diyen kimseye Allah cehennemi haram kılmıştır.”",
    "imsak_muctehidi": "(Buhari, Salat 45, Müslim, İman 54)",
    "sabah_hadisi": "“Allah yerleri ve gökleri yarattığı gün yüz rahmet de yaratmıştır. Her bir rahmet göklerle yer arasını dolduracak büyüklüktedir. Bunlardan sadece birini yeryüzüne indirmiştir. İşte anne yavrusuna bu yüzden şefkat gösterir. Vahşi hayvanlar ve kuşlar da bundan dolayı birbirlerine merhamet ederler. Kıyamet günü olunca Allah doksan dokuzu bu bir rahmetle yüze tamamlar ve kulları için kullanır.”",
    "sabah_muctehidi": "(Müslim, tevbe 21)",
    "oglen_hadisi": "“Canım elinde olan Allah’a yemin olsun ki siz hiç günah işlememiş olsaydınız Allah sizi yok eder yerinize günah işleyip Allah’tan bağışlanma dileyecek bir toplum getirir de onları bağışlardı.”",
    "oglen_muctehidi": "(Müslim, tevbe 11)",
    "ikindi_hadisi": "“Kafir bu dünyada bir iyilik yaptığı zaman onun karşılığında bu dünyada nimetlerden yedirilir. Mü’mine gelince Allah onun iyiliklerinin sevabını ahiret için biriktirir, yaptığı kulluğa göre de bu dünyada ona rızık verir.”",
    "ikindi_muctehidi": "(Müslim, Münafikin 57)",
    "aksam_hadisi": "“Beş vakit namazın benzeri, sizden birinizin kapısı önünde akmakta olan ve her gün beş kere içine girip yıkandığı suyu bol ırmak gibidir.”",
    "aksam_muctehidi": "(Müslim, Mesacid 284)",
    "yatsi_hadisi": "“Hangi müslümanın cenazesinde Allah’a şirk koşmamış kırk kişi hazır bulunur, cenaze namazını kılarsa Allah onların o ölü hakkındaki şefaatlerini mutlaka kabul eder.”",
    "yatsi_muctehidi": "(Müslim, Cenaiz 59)"
  },
  {
    "imsak_hadisi": "“Cennetliklerin dörtte biri olmaya razı mısınız?” diye sordu. –Evet, dedik. Peygamber (sallallahu aleyhi vesellem) bu sefer: “Cennetliklerin üçte biri olmaya razı mısınız?” diye sordu. Biz yine evet, dedik. Bunun üzerine Rasulullah (sallallahu aleyhi vesellem): “Muhammed’in canı elinde olan Allah’a yemin ederim ki ben sizin cennetliklerin yarısı olacağınızı umarım. Çünkü cennete müslüman olmayan kimse giremez. Halbuki siz diğer müşrik millet ve toplumlara nispetle siyah öküzün derisindeki beyaz kıl veya beyaz öküzün üzerindeki siyah beneğe benzersiniz.”",
    "imsak_muctehidi": "(Buhari, Rikak 45, Müslim, İman 377)",
    "sabah_hadisi": "\"Kıyamet günü Allah her müslümana bir yahudi veya hıristiyan verilir ve bu senin yerine cehenneme atılacak senin ateşten kurtuluş fidyen olacaktır.”",
    "sabah_muctehidi": "(Müslim, tevbe 49)",
    "oglen_hadisi": "“Kıyamet günü bazı müslümanlar dağlar kadar günahlarla gelir, Allah’ta onları affeder”",
    "oglen_muctehidi": "(Müslim, tevbe 51)",
    "ikindi_hadisi": "“Gündüzün başında ve sonunda bir de gecenin erken saatlerinde namaz kılmaya devamlı ve duyarlı ol. Çünkü iyilikler kötülüklerini giderir. Allahı hatırında tutanlar için bir hatırlatmadır bu...” (11 Hud 114) ayetini indirdi. O kimse Ey Allah’ın Rasulü bu hüküm bana mı aittir? Dedi. Rasulullah (sallallahu aleyhi vesellem)’de: “Bütün ümmetime aittir”",
    "ikindi_muctehidi": "(Buhari, Mevakit 4, Müslim, tevbe 39)",
    "aksam_hadisi": "“Allah kulunun bir şey yedikten sonra hamdetmesinden yine bir şey içtikten sonra hamdetmesinden razı olur.”",
    "aksam_muctehidi": "(Müslim, Zikir 89)",
    "yatsi_hadisi": "“Allah gündüz günah işleyenin tevbesini kabul etmek için gece ellerini açık tutar. Gece günah işleyen kimsenin tevbesini kabul için gündüz ellerini açık tutar. Bu iş güneş batıdan doğuncaya kadar yani kıyamete kadar böylece devam eder.”",
    "yatsi_muctehidi": "(Müslim, tevbe 31)"
  },
  {
    "imsak_hadisi": "“Allah bir ümmete rahmetle muamele etmek isterse o milletin peygamberini onlardan önce vefat ettirir. Peygamberlerini ahirette onlara önder ve kılavuz yapar. Bir milleti de helak etmek isterse onlara azap gönderip canlarını alır ve peygamberlerini hayatta bırakır. Onun gözü önünde onları mahveder. Peygamberi yalanlayıp emrine karşı gelmeleri yüzünden onları helak ederek peygamberlerini de memnun ve teselli eder.”",
    "imsak_muctehidi": "(Müslim, Fezail 24)",
    "sabah_hadisi": "“Bana bir karış yaklaşana ben bir arşın yaklaşırım, bir arşın yaklaşana bir kulaç yaklaşırım, bana yürüyerek gelene ben koşarak gelirim.”",
    "sabah_muctehidi": "(Buhari, tevhid 15, Müslim, Tevbe 1)",
    "oglen_hadisi": "“Her biriniz ölürken Allah’ın bağışlayıcı ve merhamet sahibi olduğunu hüsnü zan ederek yani güzel duygu ve beklentiler içinde olarak ölsün.”",
    "oglen_muctehidi": "(Müslim, Cennet 81)",
    "ikindi_hadisi": "“Mü’min kimse Allah’ın azabının şiddet ve derecesini bilseydi cennet ümidine kapılmazdı. Kafir de Allah katındaki rahmetin çokluğunu kavrayabilseydi O’nun cennetinden asla ümid kesmezdi.”",
    "ikindi_muctehidi": "(Müslim, tevbe 23)",
    "aksam_hadisi": "“Ölü tabuta konup ta insanlar veya erkekler onu yüklendiği zaman cenaze iyi bir kişi ise: Gideceğim yere beni hemen ulaştırın, hemen ulaştırın, der. Ölen kimse iyi bir kimse değilse: Eyvah nereye götürüyorsunuz beni diye bir çığlık atar. Onun sesini insanlardan başka her şey duyar eğer insan bu sesi duysaydı bayılıp düşerdi.”",
    "aksam_muctehidi": "(Buhari, Cenaiz 50)",
    "yatsi_hadisi": "“Cennet size ayakkabınızın bağından daha yakındır, cehennemde böyledir.”",
    "yatsi_muctehidi": "Abdullah ibni Mes’ud"
  },
  {
    "imsak_hadisi": "“Allah’ın büyüklüğüne saygı ve azabından korkusuyla gözyaşı döken kişi sağılmış süt memeye dönmedikçe cehenneme girmez. Allah yolunda cihad ederken oluşan tozla cehennem dumanı asla birleşmez.”",
    "imsak_muctehidi": "(Tirmizi , Fezailül cihad 8)",
    "sabah_hadisi": "Bir gün Rasulullah (sallallahu aleyhi vesellem) yanına gelmiştim. Namaz kılıyordu. Ağlamaktan dolayı kaynayan tencerenin çıkardığı ses gibi içinden sesler geliyordu.",
    "sabah_muctehidi": "(Ebu Davud, Salat 158)",
    "oglen_hadisi": "“Benden sonra size dünya nimetlerinin ve güzelliklerinin açılmasından ve onlara gönlünüzü kaptıracağınızdan korkuyorum.”",
    "oglen_muctehidi": "(Buhari, Zekat 47, Müslim, Zekat 121)",
    "ikindi_hadisi": "“Dünya tatlıdır, manzarası hoştur. Allah sizi dünyada sizden evvel geçenlerin yerine geçirecek ve nasıl davranacağınıza ve ne gibi işler yapacağınıza bakacaktır. O halde yolunuzu Allah ve Rasulü vasıtasıyla bulmak suretiyle dünyadan sakının, kadınlardan da korununuz.”",
    "ikindi_muctehidi": "(Müslim, Zikir 99)",
    "aksam_hadisi": "“Allahım gerçek hayat ancak ahiret hayatıdır.”",
    "aksam_muctehidi": "(Buhari, Rikak 1, Müslim, Cihad 126)",
    "yatsi_hadisi": "“Ölen kimseyi peşinden üç şey takib eder. Aile çevresi, malı ve yaptığı işler. Bunlardan ikisi geri döner, aile çevresi ve malı. Yaptığı işler ise kendisiyle birlikte kalır.”",
    "yatsi_muctehidi": "(Buhari, Rikak 42, Müslim, Zühd 5)"
  },
  {
    "imsak_hadisi": "“Ahirete göre dünyanın değeri ancak sizden birinin parmağını denize daldırmasına benzer. Parmağıyla denizden aldığı suyu göz önüne getirip bir baksın –kısa, değersiz ve yok denecek kadar az",
    "imsak_muctehidi": "(Müslim, cennet 55)",
    "sabah_hadisi": "“Uhud dağı kadar altınım olsa borcum kadarı hariç, ondan yanımda bir miktar bulunduğu halde üzerimden üç gece bile kalmaması beni sevindirir.”",
    "sabah_muctehidi": "(Buhari, temenni 2, Müslim, Zekat 31)",
    "oglen_hadisi": "“Hayat şartları kendinizden aşağı olanlara bakınız, sizden üstün olanlara bakmayınız. Bu hareket elinizdeki Allah’ın nimetini hor görmemeniz için en uygun yoldur.”",
    "oglen_muctehidi": "(Müslim, Zühd 9)",
    "ikindi_hadisi": ": “Sizden biriniz mal ve yaradılış yönünden kendisinden üstün birini görürse hemen ardından kendinden aşağı durumda bulunan kimselere baksın.”",
    "ikindi_muctehidi": "(Buhari, Rikak 36)",
    "aksam_hadisi": "“Altın, gümüş, kumaş ve elbiseye kul köle olanlar helak oldular. Bu tip insanlar kendilerine verilse sevinirler, verilmezse hoşlanmazlar.”",
    "aksam_muctehidi": "(Buhari, Rikak 10)",
    "yatsi_hadisi": " “Dünya mü’minin zindanı, kafirin cennetidir.”",
    "yatsi_muctehidi": "(Müslim, Zühd 1)"
  },
  {
    "imsak_hadisi": "“Dünyada sanki bir garip veya yolcu gibi ol”",
    "imsak_muctehidi": "(Buhari, Rikak 3)",
    "sabah_hadisi": "“Dünyaya fazla bağlanma ki Allah seni sevsin, insanların elindekilere göz dikme ki insanlar seni sevsin.”",
    "sabah_muctehidi": "(İbn Mace, Zühd 1)",
    "oglen_hadisi": "“Eğer dünya sivrisineğin kanadına denk bir değere sahip olsaydı Allah hiçbir kafire dünyadan bir yudum su bile içirmezdi.”",
    "oglen_muctehidi": "(Tirmizi Zühd 13)",
    "ikindi_hadisi": "“Dikkat edin uyanık olun. Dünya ve içindeki tüm şeyler değersiz ve kıymetsiz olup lanetlenmiştir. Ancak Allah’ı anmak,onun rızasına uygun şeyleri öğrenmek müstesnadır.”",
    "ikindi_muctehidi": "(Tirmizi ,Zühd 14)",
    "aksam_hadisi": "“Çiftlik ve akar edinerek dünyaya dalmaktan sakınınız.”",
    "aksam_muctehidi": "(Tirmizi , Zühd 20)",
    "yatsi_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem) bize uğramıştı, biz de oturduğumuz kulübeyi tamir ediyorduk. “Ne yapıyorsunuz?” diye sordu. Biz de yıkılmak üzere olan kulübemizi onarıyoruz dedik. Bunun üzerine: “Ölümün bu yıkılma işinden daha çabuk geleceğini sanıyorum.” buyurdular.",
    "yatsi_muctehidi": "(Ebu Davud, Edeb 169)"
  },
  {
    "imsak_hadisi": "“Şüphesiz her ümmetin bir fitnesi vardır. Benim ümmetimin fitnesi, imtihan vesilesi de maldır.”",
    "imsak_muctehidi": "(Tirmizi , Zühd 26)",
    "sabah_hadisi": "“Adem oğlunun şunlar dışında dünyada bir hakkı yoktur. Oturacağı ev, avret yerini örtecek elbisesi yiyecek ve içeceğini koyacağı kaplar.”",
    "sabah_muctehidi": "(Tirmizi , Zühd )",
    "oglen_hadisi": "“Ademoğlu malım malım deyip duruyor. Ey Ademoğlu yiyip tükettiğinden, giyip eskittiğinden ve sevap kazanmak için sadaka olarak önden gönderdiğinden başka malın mı var ki geri kalan tüm malların mirasçılarındır.”",
    "oglen_muctehidi": "(Müslim, Zühd 3)",
    "ikindi_hadisi": "“Beni seversen fakirliğe karşı zırh hazırla çünkü fakirlik beni sevenlere ulaşmakta selin akışından daha çabuk yol alır.”",
    "ikindi_muctehidi": "(Tirmizi , Zühd 36)",
    "aksam_hadisi": "“Bir koyun sürüsüne salıverilmiş iki aç kurdun yaptığı zarar, mala ve mevkiye düşkün bir adamın dinine verdiği zarardan daha büyük değildir.”",
    "aksam_muctehidi": "(Tirmizi , zühd 43)",
    "yatsi_hadisi": "“Benim dünya ile işim ve ilgim ne ? Ben bu dünyada bir ağaç altında gölgelenip de bırakıp giden bir yolcu gibiyim.”",
    "yatsi_muctehidi": "(Tirmizi , Zühd 44)"
  },
  {
    "imsak_hadisi": "“Fakirler cennete zenginlerden beşyüz yıl önce girerler.”",
    "imsak_muctehidi": "(Tirmizi , Zühd 44)",
    "sabah_hadisi": "“Cennete baktım gördüm ki orada bulunanların çoğunluğunun fakirler olduğunu gördüm. Cehennemi de gördüm baktım ki orada bulunanların çoğunluğu da kadınlardır.”",
    "sabah_muctehidi": "(Buhari, Nikah 88, Müslim, Zikir 94)",
    "oglen_hadisi": "“Cennetin kapısında durdum, oraya girenlerin çoğu dünyada malı mülkü olmayan yoksullardı. Varlıklı kimseler ise hesaba çekilmek üzere alıkonulmuşlardı. Ne var ki onlardan cehenneme gidecek olanların cehenneme götürülme emri verilmişti.”",
    "oglen_muctehidi": "(Buhari, Nikah 87, Müslim, Zikir 93)",
    "ikindi_hadisi": "“Şairlerin söylediği sözlerin en doğrusu Lebid’in şu sözüdür: İyi biliniz ki Allah’tan başka her şey yok olacaktır.”",
    "ikindi_muctehidi": "(Buhari, Edeb 90, Müslim, Birr2)",
    "aksam_hadisi": "\"Peygamber (sallallahu aleyhi vesellem) vefatına kadar yükseltilmiş masamsı ayaklı sofra üzerinde yemek yememiştir yine vefat edinceye kadar elenmiş undan yapılmış yumuşak ekmek de yememiştir.\"",
    "aksam_muctehidi": "(Buhari Etime 16)",
    "yatsi_hadisi": "“Ben Peygamberimiz (sallallahu aleyhi vesellem)’i gördüm karnını doyuracak kadar âdî hurma bile bulamadığı günler oldu.\"",
    "yatsi_muctehidi": "(Müslim Zühd 34)"
  },
  {
    "imsak_hadisi": "“ Canımı elinde tutan Allah’a yemin ederim ki, kıyamet gününde bu nimetlerden mutlaka sorguya çekileceksiniz açlık sizi evlerinizden çıkardı evinize dönmeden de bu nimetlere kavuştunuz.”",
    "imsak_muctehidi": "(Müslim Eşribe 140)",
    "sabah_hadisi": "Aişe (Allah Ondan razı olsun) bize keçeleşmiş bir omuz örtüsü ve kalın bir peştamal çıkardı ve: Rasulullah (sallallahu aleyhi vesellem) bunların içinde vefat etti demiştir.",
    "sabah_muctehidi": "(Buhari Humus 5, Müslim Libas 35)",
    "oglen_hadisi": "“Allah’ım Muhammed ailesine ancak yetecek kadar rızık ihsan eyle.”",
    "oglen_muctehidi": "(Buhari Rıkak 17, Müslim Zuhd 18)",
    "ikindi_hadisi": "\"Ebu Hureyre (Allah Ondan razı olsun)şöyle demiştir. Ben Rasulullah (sallallahu aleyhi vesellem)in minberi ile Hz. Aişe’nin odası arasında bayılıp düştüğümü biliyorum. Biri gelip beni deli sanıp adetleri üzere ayaklarını boynuma koyarlardı oysa ben deli değildim açlıktan başka bir derdim de yoktu.\"",
    "ikindi_muctehidi": "(Buhari İ’tisam 16)",
    "aksam_hadisi": "Rasulullah (sallallahu aleyhi vesellem)in yatağının yüzü tabaklanmış deriden içi de yumuşak hurma lifindendi.",
    "aksam_muctehidi": "(Buhari Rikak 17)",
    "yatsi_hadisi": "“Bunlardan sonra öyle bir topluluk gelir ki kendilerinden şahitlik istenmediği halde şahitlik ederler, hainlik ederler kendilerine itimat edilmez, bir adakta bulunurlar fakat yerine getirmezler, başka bir düşünceleri olmadığı sadece yiyip içmeyi düşündükleri için onlarda şişmanlık baş gösterir.”",
    "yatsi_muctehidi": "(Buhari Şehâdât 9, Müslim Fedâil-üs-sahâbe 214)"
  },
  {
    "imsak_hadisi": "“Ey Ademoğlu ihtiyacından fazla olan malını sadaka olarak vermen senin için hayırlıdır eğer vermeyip elinde tutsan senin için kötüdür. Yeterli miktarda mala sahip olmaktan kınanmaz Allah katında sorumlu tutulmazsın. Harcamaya bakmakla hükümlü olduklarından başla.”",
    "imsak_muctehidi": "(Tirmizi Zekat 32)",
    "sabah_hadisi": "“Sizden biriniz canı ve malı emniyet içinde vücudu sıhhat ve afiyette, günlük azığı da yanında olduğu halde sabahlarsa, sanki bütün dünya kendisine verilmiş gibi demektir.”",
    "sabah_muctehidi": "(Tirmizi Zuhd 34)",
    "oglen_hadisi": "“Müslüman olup ta kendisine yeteri kadar rızık verilen ve Allah’ın kendisine verdiği nimete kanaat eden kimse gerçekten kurtulmuştur.”",
    "oglen_muctehidi": "(Müslim Zekat 125)",
    "ikindi_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem) yemek yemeksizin birkaç geceyi aç olarak geçirirdi. Aileleri de akşam yemeği bulup yiyemezlerdi. Ekmeklerinin çoğu ise arpa ekmeği idi.\"",
    "ikindi_muctehidi": "(Tirmizi Zühd 38)",
    "aksam_hadisi": "“Allah’ın yanında sizin için neler hazırlandığını bir bilseydiniz daha fazla yoksul ve muhtaç olmayı isterdiniz”",
    "aksam_muctehidi": "(Tirmizi Zuhd 39)",
    "yatsi_hadisi": "“Hiçbir kimse midesinden daha tehlikeli bir kap doldurmamıştır. Oysa insana kendini ayakta tutacak kadar birkaç lokma yer. Çaresiz çok yemesi gerekiyorsa midesinin üçte birini yemeğe üçte birini içeceğe ve üçte birini de boş bırakmak suretiyle midesinin teneffüsüne imkan bıraksın.”",
    "yatsi_muctehidi": "(Tirmizi Zühd 47)"
  },
  {
    "imsak_hadisi": "“Duymuyor musunuz? Duymuyor musunuz? Sade yaşamak imandandır. Sade hayat sürmek imandandır.”",
    "imsak_muctehidi": "(Ebu Davut, tereccül 2)",
    "sabah_hadisi": "“Rasulullah (sallallahu aleyhi vesellem)in gömleğinin kolu bileğine kadardı.”",
    "sabah_muctehidi": "(Ebu Davud Libas 3)",
    "oglen_hadisi": "“Gerçek zenginlik malın fazla olması değil, kalb zenginliği gönül tokluğudur.”",
    "oglen_muctehidi": "(Buhari, Rikak 15, Müslim, Zekat 130)",
    "ikindi_hadisi": "“Müslüman olup yetecek kadar malı da olan ve verilene kanaat etmesini bilen gerçekten kurtulmuştur.”",
    "ikindi_muctehidi": "(Müslim, Zekat 125)",
    "aksam_hadisi": "“Allah’a yemin olsun ki ben kimilerine veriyor kimilerine vermiyorum. Aslında mal vermediğim kimseler verdiklerimden daha sevgilidir. Ben bazı kimselerin kalplerinde (mala karşı) sabırsızlık, aşırı tamah gördüğüm için veririm. Bazı kimseleri de Allah’ın kalplerinde bıraktığı kanaate ve hayra havale ediyorum. Amr ibni Tağlib de bunlardan biridir.",
    "aksam_muctehidi": "(Buhari Cuma 29)",
    "yatsi_hadisi": "“Üstteki(veren) el alttaki(alan) elden daha hayırlıdır. Harcamada önce geçimini üstlendiğin kimselerden başla. Sadakanın iyisi ihtiyaç fazlası maldan verilendir veya fakiri bolluğa kavuşturacak olandır. Halktan bir şey istemekten sakınan kimseyi Allah iffetli kılar, kimseye muhtaç etmez. Kim de kendini halka karşı tok gözlü davranarak başkasına muhtaç görmezse Allah da onu muhtaç olmaktan korur.”",
    "yatsi_muctehidi": "(Buhari zekat 18 Müslim zekat 95)"
  },
  {
    "imsak_hadisi": "“Bir şey isterken ısrarlı davranmayınız. Allah’a yemin ederim ki sizden biri benden bir şey ister de benim gönülsüzlüğüme rağmen benden bir şey koparırsa verdiğim malın bereketini görmez.”",
    "imsak_muctehidi": "(Müslim, Zekat 99)",
    "sabah_hadisi": "“Allah’a kulluk edip ona hiçbir şeyi ortak koşmamak, beş vakit namazı kılmak, Allah’a itaat etmek –ve sesini alçaltarakkimseden bir şey istememek üzere biat edeceksiniz”",
    "sabah_muctehidi": "(Müslim, Zekat 108)",
    "oglen_hadisi": "“Bir şeyler istemek herhangi birinizi o hale getirir ki kıyamet gününde yüzünde bir parça et bile kalmamış vaziyette Allah’ın huzuruna çıkarılır.”",
    "oglen_muctehidi": "(Buhari, Zekat 52, Müslim, Zekat 103)",
    "ikindi_hadisi": "“Mal biriktirmek için halktan isteyenler gerçekte ateş koru istiyorlar demektir. İster az istesin ister çok istesin.”",
    "ikindi_muctehidi": "(Müslim, Zekat 105)",
    "aksam_hadisi": "“Halktan bir şeyler istemek kişinin kendi yüzüne açtığı bir yaradır. Kişi böylece kendi yüzünü berelemiş olur. Kişinin devlet başkanından hakkını istemesi ya da çok zaruri durumlardan dolayı istemek böyle değildir.”",
    "aksam_muctehidi": "(Tirmizi, Zekat 38)",
    "yatsi_hadisi": "“Kim sıkıntıya düşer de halini insanlara açarsa sıkıntıdan kurtulamaz. Fakat her kim düştüğü sıkıntıdan dolayı ihtiyacını Allah’a arzedip havale ederse Allah’ın er veya geç bir rızık vereceği umulur.”",
    "yatsi_muctehidi": "(Ebu Davud, Zekat 28)"
  },
  {
    "imsak_hadisi": "“Kim bana hiçbir kimseden bir şey istemeyeceğine dair söz verirse ben de onun cennete girmesine kefil olurum”",
    "imsak_muctehidi": "(Ebu Davut, Zekat 27)",
    "sabah_hadisi": "“Miskin ve yoksul bir iki lokma bir iki hurma diye kapı kapı dolaşan kimse değildir. Gerçek yoksul ihtiyaç sahibi miskin ihtiyacını karşılayacak bir şeyi bulunmadığı halde mali durumu bilinmediği için kendisine sadaka verilmeyen ve kendisi de kalkıp insanlardan bir şey istemeyen kimsedir.”",
    "sabah_muctehidi": "(Buhari, Zekat 25, Müslim, Zekat 101)",
    "oglen_hadisi": "“Sizden birinizin ipini alıp dağa gitmesi ve sırtında bir bağ odun getirerek onu satması ve Allah’ın bu sebeble onun şahsiyet ve onurunu koruması istediği verilse de verilmese de halktan dilenmesinden daha hayırlıdır.”",
    "oglen_muctehidi": "(Buhari, Zekat 50)",
    "ikindi_hadisi": "“Davud aleyhisselam elinin emeğinden başka bir şey yemezdi.”",
    "ikindi_muctehidi": "(Buhari, Büyu’ 15)",
    "aksam_hadisi": "“Zekeriyya aleyhisselam marangozdu yani o da elinin emeğinden yerdi.”",
    "aksam_muctehidi": "(Müslim, Fezail 169)",
    "yatsi_hadisi": "“İnsan kendi elinin emeğinden ve kazancından daha hayırlı bir rızık yememiştir. Allah’ın peygamberi Davud aleyhisselam da kendi elinin emeğinden ve kazancından yerdi.”",
    "yatsi_muctehidi": "(Buhari, Büyu’ 15)"
  },
  {
    "imsak_hadisi": "“Yalnızca şu iki kimseye imrenilebilir. Onlar gibi olmak istenebilir veya bu iki kimseye hased edilir, bunlardaki bu nimetin yok olması istenir. Biri; Allah’ın kendisine verdiği malı hak yolunda harcamayı becerip başarabilen kimse, ikincisi; kendisine ilim ve hikmet verilip onunla hükmeden ve onları öğreten kimse.”",
    "imsak_muctehidi": "(Buhari, İlim 15, Müslim Müsafirin 268)",
    "sabah_hadisi": "“Kişinin kendi malı hayır ve iyilikler yaparak infak edip önceden gönderdiği mallardır. Mirasçısının malı ise harcamayıp geriye bıraktığı menkul, gayri menkul her türlü maldır”",
    "sabah_muctehidi": "(Buhari, Rikak 12)",
    "oglen_hadisi": "“Yarım hurma ile de olsa (sadaka verip) cehennem ateşinden korununuz.”",
    "oglen_muctehidi": "(Buhari, Zekat 9, Müslim, Zekat 66)",
    "ikindi_hadisi": "“Rasulullah (sallallahu aleyhi vesellem)’den bir şey istendiği zaman asla yok demezdi.”",
    "ikindi_muctehidi": "Buhari, Edeb 39, Müslim, Fezail 56)",
    "aksam_hadisi": "“Her sabah yeryüzüne iki melek iner. Biri: -Ya Rabbi, infak edip iyilik edenin malının yerine yenisini ver, der. Diğeri de: -Ya Rab cimrilik edenin malını telef et, diye dua eder.”",
    "aksam_muctehidi": "(Buhari, Zekat 27, Müslim, Zekat 57)",
    "yatsi_hadisi": "“Ey Adem oğlu, infak et(malını hayır yolunda sarfet ki) sana da infak(Allah sana karşılığını hem bu dünyada ve hemde ahirette versin) olunsun.”",
    "yatsi_muctehidi": "(Buhari, tevhid 35, Müslim, Zekat 36)"
  },
  {
    "imsak_hadisi": "\"Bir kimse Rasulullah (sallallahu aleyhi vesellem)’e: Müslümanın hangi ameli daha hayırlıdır, diye sordu. Peygamberimiz (sallallahu aleyhi vesellem)’de: “Yemek yedirmen ve tanıdık tanımadık herkese selam vermendir.”",
    "imsak_muctehidi": "(Buhari, İman 6, Müslim, İman 63)",
    "sabah_hadisi": "“Kırk çeşit iyilik vardır ki bunlardan en üstünü, bir kimseye sağıp sütünden istifade etmesi için ödünç olarak sütlü bir keçi vermektir. Kim Allah’tan sevap bekleyerek ve hakkında vadedilen sevaba inanarak bu güzel huylardan herhangi birini işlerse o kimseyi Allah o güzel huy sebebiyle cennetine koyar.”",
    "sabah_muctehidi": "(Buhari, Hibe 35)",
    "oglen_hadisi": "“Ey Ademoğlu, ihtiyacından fazla olan malını sadaka olarak vermen senin için hayırlıdır. Onu tutman da senin için şerli ve kötüdür. İhtiyacına yetecek kadarını elinde tutmandan dolayı kınanıp ayıplanmazsın, harcamaya evvela geçimini üstlendiklerinden başla. Veren el alan elden üstündür.”",
    "oglen_muctehidi": "(Müslim, Zekat 97)",
    "ikindi_hadisi": "\"–Ya Rasulallah kendilerine ganimet malı verilmeyenler verilenlerden daha fazla o mala layıktır, dedim. Peygamber (sallallahu aleyhi vesellem)’de: “Onlar beni iki durum arasında bıraktılar. Ya çirkin sözlerle benden mal isteyecekler, vereceğim, ya da vermeyeceğim de onlar beni cimrilikle suçlayacaklar. Halbuki ben cimri değilim.”",
    "ikindi_muctehidi": "(Müslim, Zekat 127)",
    "aksam_hadisi": "“Sadaka vermekle mal eksilmez. Allah affeden kulunun değerini artırır. Allah alçak gönüllü olanları yükseltir ve yüceltir.”",
    "aksam_muctehidi": "(Müslim, Birr 69)",
    "yatsi_hadisi": "\"Aişe (Allah Ondan razı olsun)’dan rivayet edildiğine göre Rasulullah (sallallahu aleyhi vesellem) ailesi bir koyun kesmişlerdi. Peygamber (sallallahu aleyhi vesellem): “Ondan ne kaldı?” buyurdu. Ancak kürek kemiği kaldı hepsini dağıttık cevabını verdik. Bunun üzerine Peygamber (sallallahu aleyhi vesellem): “Desene bir kürek kemiği hariç hepsi duruyor”",
    "yatsi_muctehidi": "(Tirmizi , Sıfat-ul kıyame 35)"
  },
  {
    "imsak_hadisi": "“İnfak et, sayıp durma, sana da sayı ile verilir, fazlalık malını ve paranı muhtaç kimselerden esirgeme, senin de rızkın engelenir.”",
    "imsak_muctehidi": "(Buhari, Zekat 21, Müslim, Zekat 88)",
    "sabah_hadisi": "“Cimri kişi ile cömert kişinin durumu göğüslerinden köprücük kemiklerine kadar iki zırh giyinmiş kişinin durumuna benzer. Cömert kimse sadaka verdikçe üzerindeki zırh genişler, uzar, ayak parmaklarını örtecek hale gelir ve ayak izlerini bile siler. Cimri ise bir şey vermek istediğinde zırhın halkaları birbirine iyice geçer ve onu sıkıştırır. Genişletmek için ne kadar çalışsa da başaramaz, infak etmek ister de bir türlü infak edemez.”",
    "sabah_muctehidi": "(Buhari, Cihad 89, Müslim, Zekat 76)",
    "oglen_hadisi": "“Bir kimse helal kazancından bir hurma kadar sadaka verirse -ki Allah helaldan başkasını kabul etmez- Allah o sadakayı kabul eder. . Sonra onu sizden birinizin atının yavrusunu büyüttüğü gibi ihtimamla sadaka sahibi için büyütür hatta onun sevabı dağ gibi kocaman olur.”",
    "oglen_muctehidi": "-",
    "ikindi_hadisi": "“Ben bu bahçeden çıkan ürünü hesap ederim. Üçte birini sadaka olarak dağıtırım. Üçte birini çoluk çocuğumla yerim, üçte birini de tohumluk olarak ayırırım, dedi\"",
    "ikindi_muctehidi": "(Müslim, Zühd 45)",
    "aksam_hadisi": "“Zulmetmekten sakının çünkü zulüm, sahibini kıyamette karanlıkta bırakır. Cimrilikten de sakının zira cimrilik sizden önce yaşayan insanları helak etmiştir. Onları kan dökmeye ve haramı helal görmeye yöneltmiştir.”",
    "aksam_muctehidi": "(Müslim, Birr 56)",
    "yatsi_hadisi": "“İki kişinin yiyeceği üç kişiye, üç kişinin yiyeceği dört kişiye yeter.”",
    "yatsi_muctehidi": "(Buhari, Et’ıme 11, Müslim, Eşribe 178)"
  },
  {
    "imsak_hadisi": "Günün birinde Peygamber (sallallahu aleyhi vesellem)’le birlikte bir seferde bulunuyorduk. Bu sırada devesine binmiş bir adam çıkageldi. Bir şeyler umarcasına sağa sola bakınıyordu. Bunun üzerine Rasulullah (sallallahu aleyhi vesellem): “Fazla binek hayvanı olanlar olmayanlara versin, fazla azığı olanlar olmayanlara versin.” Bu konuşmasında her cinsden malı saydı. İşte o zaman hiçbir müslümanın ihtiyacından fazla bir şey bulundurmaya ve saklamaya hakkı olmadığını anladık.",
    "imsak_muctehidi": "(Müslim, Lukata 18)",
    "sabah_hadisi": "“Eş’ariler herhangi bir savaşta erzakları bitince veya Medine’deki ailelerinin yiyecekleri azaldığı zaman hepsi yanlarında bulunan yiyeceği ne varsa getirip bir yaygıya dökerler sonra toplananı aralarında bir kap içinde ölçerek eşit bir şekilde paylaşırlardı. İşte bu yüzden Eş’ariler bendendir, ben de Eş’arilerdenim.”",
    "sabah_muctehidi": "(Buhari, Şirket 11, Müslim Fezailüs-Sahabe 167)",
    "oglen_hadisi": "\"Rasulullah (sallallahu aleyhi vesellem)’e içecek bir şeyler getirildi. O da içti bu sırada sağında bir çocuk solunda ise ihtiyarlar bulunuyordu. Rasulullah çocuğa dönerek: “Bu bardaktakini yaşlılara verebilir miyim? diye sordu. Çocuk: -Hayır vallahi olmaz Ya Rasulallah senden kazanacağım hayrı kimseye bağışlayamam, dedi. Rasulullah da çocuğa verdi.\"",
    "oglen_muctehidi": "(Buhari, şirb vel Müsakat 1, Müslim, Eşribe 122)",
    "ikindi_hadisi": "“Bir gün Eyyub peygamber çıplak olarak yıkanırken üzerine Altın çekirgeler düşmeye başladı. Eyyub da onları toplayıp elbisesine doldurmaya başladı. Bunun üzerine Allah ona şöyle seslendi: Ya Eyyub! Ben seni bu gördüklerine dönüp bakmayacak kadar zengin kılmadım mı? Eyyub da: -Evet izzetine yemin ederim ki beni çok zengin kıldın ancak senin verdiğin bereketine de asla doyamam”",
    "ikindi_muctehidi": "(Buhari, Gusül 20)",
    "aksam_hadisi": "“Yalnızca şu iki kimseye imrenilebilir, onlar gibi olmak istenebilir veya bu iki kimseye hased edilir ve bunlardaki bu nimetin yok olması istenir. Biri Allah’ın kendisine verdiği malı hak yolunda harcamayı becerip başarabilen kimse, ikincisi kendisine ilim ve hikmet verilip onunla hükmeden ve onları öğreten kimse.”",
    "aksam_muctehidi": "(Buhari, İlim 15, Müslim Müsafirin 268)",
    "yatsi_hadisi": "“Dünyada bir garib gibi hatta bir yolcu gibi yaşa.” İbni Ömer şöyle derdi: Akşama ulaştığında sabahı bekleme, sabaha çıktığında da akşamı bekleme. Sağlıklı günlerinde hastalanacağın vakit için hayatın boyunca da öleceğin zaman için tedbir al.\"",
    "yatsi_muctehidi": "(Buhari, Rikak 3)"
  },
  {
    "imsak_hadisi": "“Vasiyet etmeğe değer bir malı bulunan kimsenin vasiyeti yanında yazılı olmadan iki gece geçirmesi doğru değildir.”",
    "imsak_muctehidi": "(Buhari, Vesaya 1, Müslim, Vasiyet 4)",
    "sabah_hadisi": "“Bunlar insanın istek ve arzuları, şu da onun ecelidir. Bu vaziyette yaşayıp giderken bir de bakar ki en yakın çizgi olan ölüm karşısına çıkıvermiş.”",
    "sabah_muctehidi": "(Buhari, Rikak 4)",
    "oglen_hadisi": "“Yedi şey gelip çatmadan hayırlı ameller yapmaya bakın yoksa siz iyi ameller işlemek için: Her şeyi unutturan fakirliği mi, azdıran zenginliği mi, insanın aklını ve bedenini bozan hastalığı mı, bunaklaştıran ihtiyarlığı mı? ansızın ve süratli gelen ölümü mü? Yoksa beklenen şeylerin en kötüsü Deccali mi yoksa bunların hepsinden çok daha zor ve acı olan kıyameti mi? bekliyorsunuz da hala hayırlı ameller yapmıyorsunuz.”",
    "oglen_muctehidi": "(Tirmizi , Zühd 3)",
    "ikindi_hadisi": "“ Ağız tadını bozan ölümü çok hatırlayınız.”",
    "ikindi_muctehidi": "(Tirmizi , Zühd 4) (İbn-i Mace, Zühd 31)",
    "aksam_hadisi": "“Kabirleri ziyaret etmenizi yasaklamıştım, artık şimdi ziyaret edebilirsiniz.”",
    "aksam_muctehidi": "(Müslim, Cenaiz 106)",
    "yatsi_hadisi": "“Selam size ey mü’minler diyarı. Yarın için başınıza geleceği söylenen şey yani ölümle karşılaştınız. İnşaallah biz de yakında aranıza katılacağız. Allah’ım Baki ulGargad mezarlığında yatanları bağışla.”",
    "yatsi_muctehidi": "(Müslim, Cenaiz 102)"
  },
  {
    "imsak_hadisi": "“Selam size bu kabirde yatan mü’minler ve müslümanlar, inşaallah bizde peşinizden geleceğiz. Allah’ın bizi de sizi de bağışlamasını dilerim.”",
    "imsak_muctehidi": "(Müslim, Cenaiz 104)",
    "sabah_hadisi": "“Sizden hiç biriniz ölümü istemesin. Bu kimse iyilerden ise belki daha çok hayır ve iyilik yapar, şayet kötü biriyse olabilir ki tevbe edip iyilikler yapar.”",
    "sabah_muctehidi": "(Buhari, Temenni 6, Müslim, Zikir 10)",
    "oglen_hadisi": "“Hiç biriniz ölümü istemeyin. Ölüm kendiliğinden gelmeden önce öleyim diye dua etmesin. İnsan ölünce ameli kesilmiş olur. Gerçek şu ki mü’mine ömrünün uzun oluşu hayatta kalması iyiliklerini çoğaltır.”",
    "oglen_muctehidi": "(Müslim, Zikir 13)",
    "ikindi_hadisi": "“Başa gelen bir sıkıntı sebebiyle hiç biriniz ölmeyi istemesin. Eğer ölümü istemek zorunda kalırsa şöyle desin: Allah’ım yaşamak benim için hayırlı ise bana hayat ver, ölmek benim için hayırlı olduğu zaman canımı al.”",
    "ikindi_muctehidi": "(Buhari, Merda 19, Müslim, Zikir 10)",
    "aksam_hadisi": "“Gerçek müslüman olmak demek; güzel ahlaklı olmak demektir. Günah ise, kalbini tırmalayıp rahatsız eden(tereddüt uyandıran) ve insanların bilmesini istemediğin her şeydir.”",
    "aksam_muctehidi": "(Müslim, Birr 14)",
    "yatsi_hadisi": "“Sana şüphe veren şeyi bırak, şüphe vermeyene bak!..”",
    "yatsi_muctehidi": "(Tirmizi , Kıyame 60)"
  },
  {
    "imsak_hadisi": "“Ezanı işittiğiniz zaman sizde müezzinin söylediklerini tekrar ediniz.”",
    "imsak_muctehidi": "(Buhari, Ezan 7, Müslim, Salat 10)",
    "sabah_hadisi": "“Ezan ile kamet arasında yapılan dua reddolunmaz.”",
    "sabah_muctehidi": "(Ebu Davut Salat 35, Tirmizi Salat158)",
    "oglen_hadisi": "“Beş vakit namazın benzeri, sizden birinizin kapısı önünden akıp giden ve her gün içinde beş sefer yıkandığı suyu bol bir ırmak gibidir.”",
    "oglen_muctehidi": "(Müslim, Mesacid 284)",
    "ikindi_hadisi": "“Büyük günahlar işlenmedikçe kılınan beş vakit namaz arası ile iki Cuma arasında işlenilen küçük günahlara keffarettir.”",
    "ikindi_muctehidi": "(Müslim, Tahara 14)",
    "aksam_hadisi": "“Bir müslüman farz bir namazın vakti geldiğinde güzelce abdest alır huşu içinde ruku ve secdelerini de tam yaparak namazını kılarsa büyük günah işlemedikçe bu namaz o güne kadar işlediği tüm günahlarına keffaret olur. Bu her zaman için böyledir.”",
    "aksam_muctehidi": "(Müslim, Tahara)",
    "yatsi_hadisi": "“İki serinlik vaktinde kılınan namazlardan sabah ve ikindiyi kılan kimse cennete girer.”",
    "yatsi_muctehidi": "(Buhari, Mevakit 26, Müslim, Mesacid 215)"
  },
  {
    "imsak_hadisi": "“Güneş doğmazdan ve batmazdan önce namaz kılan bir kimse cehenneme girmeyecektir.”",
    "imsak_muctehidi": "(Müslim, Mesacid 213-214)",
    "sabah_hadisi": "“Sabah namazını kılmak suretiyle güne başlayan kimse Allah'ın himayesine girmiş olur. Ey Adem oğlu Allah seni sana yüklediği bir görevden dolayı sorguya çekmesin.”",
    "sabah_muctehidi": "(Buhari, Mevakit 26, Müslim, Mesacid 215)",
    "oglen_hadisi": "“İkindi namazını terk eden kimsenin işlediği amelleri boşa gitmiş gibi olur.”",
    "oglen_muctehidi": "(Buhari, Mevakit 15)",
    "ikindi_hadisi": "“Her kimse namaz için camiye gidip gelirse Allah onun her geliş ve gidişinde onun için cennette bir sofra hazırlar.”",
    "ikindi_muctehidi": "(Buhârî, Ezan 37; Müslim, Mesâcid 285)",
    "aksam_hadisi": "“Karanlık gecelerde mescidlere yürüyerek giden kimselere kıyamet gününde tam bir nura(aydınlığa) kavuşacaklarını müjdeleyiniz.”",
    "aksam_muctehidi": "(Ebu Davut,Salat 50, Tirmizi, Salat 116)",
    "yatsi_hadisi": "“Sizden biriniz abdestini bozmadığı sürece namaz kıldığı yerde diğer bir namazı beklemesi süresince melekler kendisine: Allah'ım bu kulunu bağışla bu kuluna merhamet et diye dua ederler.”",
    "yatsi_muctehidi": "(Buhari, Ezan 36)"
  }
]
